{"0": "0", "1": "1", "2": "2", "3": "3", "4": "4", "5": "5", "6": "6", "7": "7", "8": "8", "9": "9", "10": "10", "11": "11", "12": "12", "13": "13", "14": "14", "15": "15", "16": "16", "17": "17", "18": "18", "19": "19", "20": "20", "21": "21", "22": "22", "23": "23", "24": "24", "25": "25", "26": "26", "27": "27", "28": "28", "29": "29", "30": "30", "31": "31", "32": "32", "33": "33", "34": "34", "35": "35", "36": "36", "37": "37", "38": "38", "39": "39", "40": "40", "41": "41", "42": "42", "43": "43", "44": "44", "45": "45", "46": "46", "47": "47", "48": "48", "49": "49", "50": "50", "51": "51", "52": "52", "53": "53", "54": "54", "55": "55", "56": "56", "57": "57", "58": "58", "59": "59", "60": "60", "61": "61", "62": "62", "63": "63", "64": "64", "65": "65", "66": "66", "67": "67", "68": "68", "69": "69", "70": "70", "71": "71", "72": "72", "73": "73", "74": "74", "75": "75", "76": "76", "77": "77", "78": "78", "79": "79", "80": "80", "81": "81", "82": "82", "83": "83", "84": "84", "85": "85", "86": "86", "87": "87", "88": "88", "89": "89", "90": "90", "91": "91", "92": "92", "93": "93", "94": "94", "95": "95", "96": "96", "97": "97", "98": "98", "99": "99", "100": "100", "101": "101", "102": "102", "103": "103", "104": "104", "105": "105", "106": "106", "107": "107", "108": "108", "109": "109", "110": "110", "111": "111", "112": "112", "113": "113", "114": "114", "115": "115", "116": "116", "117": "117", "118": "118", "119": "119", "120": "120", "121": "121", "122": "122", "123": "123", "124": "124", "125": "125", "126": "126", "127": "127", "128": "128", "129": "129", "130": "130", "131": "131", "132": "132", "133": "133", "134": "134", "135": "135", "136": "136", "137": "137", "138": "138", "139": "139", "140": "140", "141": "141", "142": "142", "143": "143", "144": "144", "145": "145", "146": "146", "147": "147", "148": "148", "149": "149", "150": "150", "151": "151", "152": "152", "153": "153", "154": "154", "155": "155", "156": "156", "157": "157", "158": "158", "159": "159", "160": "160", "161": "161", "162": "162", "163": "163", "164": "164", "165": "165", "166": "166", "167": "167", "168": "168", "169": "169", "170": "170", "171": "171", "172": "172", "173": "173", "174": "174", "175": "175", "176": "176", "177": "177", "178": "178", "179": "179", "180": "180", "181": "181", "182": "182", "183": "183", "184": "184", "185": "185", "186": "186", "187": "187", "188": "188", "189": "189", "190": "190", "191": "191", "192": "192", "193": "193", "194": "194", "195": "195", "196": "196", "197": "197", "198": "198", "199": "199", "200": "39917", "201": "42528", "202": "14201", "203": "9813", "204": "19471", "205": "49750", "206": "347", "207": "34439", "208": "40430", "209": "21591", "210": "1432", "211": "28253", "212": "48035", "213": "46031", "214": "14941", "215": "24195", "216": "10848", "217": "1766", "218": "399", "219": "40142", "220": "34838", "221": "12751", "222": "6948", "223": "40778", "224": "5845", "225": "47446", "226": "32769", "227": "25270", "228": "19946", "229": "24840", "230": "47810", "231": "39222", "232": "16366", "233": "5059", "234": "33780", "235": "24339", "236": "21189", "237": "5466", "238": "10542", "239": "39601", "240": "12936", "241": "9678", "242": "34461", "243": "22353", "244": "5508", "245": "47195", "246": "19743", "247": "38333", "248": "36724", "249": "33408", "250": "4904", "251": "9293", "252": "4239", "253": "21115", "254": "2730", "255": "43890", "256": "28556", "257": "29694", "258": "44493", "259": "49768", "260": "47265", "261": "4131", "262": "6234", "263": "45149", "264": "45929", "265": "28468", "266": "25242", "267": "30875", "268": "7087", "269": "13756", "270": "30463", "271": "7035", "272": "27393", "273": "1050", "274": "45214", "275": "24876", "276": "45693", "277": "4429", "278": "29461", "279": "33984", "280": "21616", "281": "25554", "282": "35425", "283": "48560", "284": "47529", "285": "40026", "286": "29214", "287": "39065", "288": "22980", "289": "3619", "290": "3490", "291": "46148", "292": "1622", "293": "18031", "294": "3169", "295": "43145", "296": "46866", "297": "9731", "298": "27524", "299": "44978", "300": "12773", "301": "11817", "302": "7050", "303": "5084", "304": "46795", "305": "26523", "306": "33461", "307": "44930", "308": "14795", "309": "22517", "310": "3535", "311": "14739", "312": "34683", "313": "8725", "314": "35397", "315": "27311", "316": "33168", "317": "26199", "318": "42148", "319": "42319", "320": "41701", "321": "24699", "322": "33531", "323": "30447", "324": "24955", "325": "23673", "326": "12160", "327": "31556", "328": "9668", "329": "31140", "330": "43180", "331": "18950", "332": "14728", "333": "22342", "334": "23485", "335": "37673", "336": "492", "337": "25002", "338": "22346", "339": "15879", "340": "28054", "341": "38108", "342": "33771", "343": "3719", "344": "14183", "345": "30157", "346": "32310", "347": "3411", "348": "20086", "349": "29158", "350": "15502", "351": "21246", "352": "27592", "353": "47485", "354": "22503", "355": "41945", "356": "708", "357": "16461", "358": "17902", "359": "48963", "360": "41003", "361": "14284", "362": "462", "363": "3350", "364": "42059", "365": "29228", "366": "46193", "367": "48736", "368": "9627", "369": "45308", "370": "27677", "371": "3063", "372": "36350", "373": "49827", "374": "28178", "375": "30830", "376": "20843", "377": "37378", "378": "31134", "379": "29357", "380": "8345", "381": "35999", "382": "26161", "383": "12412", "384": "1790", "385": "7148", "386": "49988", "387": "44217", "388": "30592", "389": "18847", "390": "38253", "391": "13493", "392": "28141", "393": "29772", "394": "3992", "395": "11389", "396": "4822", "397": "40868", "398": "26703", "399": "29448", "400": "1992", "401": "22718", "402": "46444", "403": "1198", "404": "872", "405": "16511", "406": "43345", "407": "10007", "408": "41529", "409": "25139", "410": "37069", "411": "42003", "412": "37663", "413": "48026", "414": "49498", "415": "34178", "416": "1079", "417": "32942", "418": "44428", "419": "39432", "420": "32684", "421": "6308", "422": "8764", "423": "44271", "424": "16629", "425": "21765", "426": "4085", "427": "1322", "428": "2522", "429": "46588", "430": "47735", "431": "12012", "432": "9077", "433": "15200", "434": "12180", "435": "17328", "436": "26132", "437": "22769", "438": "40454", "439": "42085", "440": "31301", "441": "4889", "442": "21389", "443": "21092", "444": "41392", "445": "36256", "446": "45347", "447": "12290", "448": "38212", "449": "4433", "450": "12603", "451": "45968", "452": "8182", "453": "3937", "454": "29838", "455": "34548", "456": "44357", "457": "32957", "458": "32281", "459": "33355", "460": "31555", "461": "36735", "462": "31442", "463": "32809", "464": "14959", "465": "21165", "466": "34828", "467": "45440", "468": "18503", "469": "37486", "470": "27573", "471": "35667", "472": "35464", "473": "14675", "474": "9104", "475": "1840", "476": "10804", "477": "20709", "478": "44081", "479": "1707", "480": "23912", "481": "4140", "482": "49002", "483": "15680", "484": "19919", "485": "46712", "486": "34467", "487": "5753", "488": "7229", "489": "1185", "490": "15556", "491": "18919", "492": "3201", "493": "7880", "494": "46302", "495": "45292", "496": "6065", "497": "47190", "498": "36337", "499": "40116", "500": "8378", "501": "45461", "502": "18929", "503": "48345", "504": "1590", "505": "40075", "506": "33496", "507": "30453", "508": "11638", "509": "26691", "510": "4621", "511": "40606", "512": "2761", "513": "14213", "514": "8737", "515": "44260", "516": "21131", "517": "10030", "518": "36076", "519": "40227", "520": "32772", "521": "514", "522": "2554", "523": "37035", "524": "19487", "525": "26953", "526": "29355", "527": "7224", "528": "5825", "529": "28883", "530": "23236", "531": "9044", "532": "45587", "533": "42794", "534": "6592", "535": "23258", "536": "33353", "537": "39558", "538": "6129", "539": "40029", "540": "22377", "541": "16907", "542": "15217", "543": "925", "544": "21484", "545": "18282", "546": "46571", "547": "23788", "548": "18453", "549": "25075", "550": "35009", "551": "30778", "552": "29537", "553": "47638", "554": "46663", "555": "5810", "556": "44023", "557": "20943", "558": "47606", "559": "42976", "560": "39238", "561": "18593", "562": "28965", "563": "48092", "564": "28928", "565": "33633", "566": "36276", "567": "38960", "568": "38923", "569": "40354", "570": "30557", "571": "23858", "572": "45387", "573": "4814", "574": "3694", "575": "38563", "576": "6107", "577": "7711", "578": "24210", "579": "42498", "580": "19790", "581": "37627", "582": "29796", "583": "48492", "584": "17080", "585": "17657", "586": "24175", "587": "30951", "588": "11090", "589": "20865", "590": "6047", "591": "18319", "592": "48993", "593": "45359", "594": "15582", "595": "11700", "596": "22420", "597": "23476", "598": "31577", "599": "37154", "600": "17849", "601": "14495", "602": "36331", "603": "828", "604": "28892", "605": "40616", "606": "20096", "607": "6823", "608": "39080", "609": "40464", "610": "32891", "611": "34097", "612": "28346", "613": "42540", "614": "38209", "615": "39947", "616": "6742", "617": "7165", "618": "16921", "619": "43403", "620": "11270", "621": "41533", "622": "35151", "623": "22781", "624": "39396", "625": "24679", "626": "44851", "627": "29564", "628": "16089", "629": "45290", "630": "45612", "631": "21067", "632": "38581", "633": "18112", "634": "5235", "635": "2101", "636": "12747", "637": "33268", "638": "26968", "639": "18038", "640": "33233", "641": "32948", "642": "18051", "643": "12073", "644": "22201", "645": "41617", "646": "31283", "647": "25067", "648": "11192", "649": "3577", "650": "49408", "651": "27081", "652": "15353", "653": "15810", "654": "37004", "655": "10565", "656": "11836", "657": "27921", "658": "19557", "659": "42238", "660": "21871", "661": "20049", "662": "2910", "663": "3216", "664": "28708", "665": "20186", "666": "8575", "667": "2641", "668": "9944", "669": "16586", "670": "48416", "671": "39164", "672": "7579", "673": "25360", "674": "44042", "675": "8842", "676": "27398", "677": "17118", "678": "41103", "679": "8044", "680": "44956", "681": "40632", "682": "48367", "683": "29328", "684": "27171", "685": "38743", "686": "39171", "687": "30978", "688": "32688", "689": "21601", "690": "5853", "691": "37804", "692": "16804", "693": "25701", "694": "20930", "695": "15244", "696": "6920", "697": "16009", "698": "21015", "699": "46407", "700": "20203", "701": "23341", "702": "47866", "703": "39852", "704": "5286", "705": "25704", "706": "41282", "707": "30435", "708": "47856", "709": "204", "710": "6722", "711": "7123", "712": "21406", "713": "22926", "714": "29153", "715": "24620", "716": "2957", "717": "18128", "718": "7542", "719": "6729", "720": "5876", "721": "11616", "722": "46757", "723": "43140", "724": "38934", "725": "33449", "726": "49253", "727": "44821", "728": "4773", "729": "36899", "730": "25536", "731": "32968", "732": "38805", "733": "23473", "734": "18939", "735": "47301", "736": "4264", "737": "9095", "738": "5740", "739": "42442", "740": "6136", "741": "7176", "742": "8242", "743": "12324", "744": "44301", "745": "12038", "746": "32066", "747": "14808", "748": "20047", "749": "42028", "750": "28065", "751": "30148", "752": "4551", "753": "4857", "754": "41737", "755": "23777", "756": "46105", "757": "37359", "758": "908", "759": "31513", "760": "13613", "761": "24463", "762": "30062", "763": "32521", "764": "31648", "765": "16711", "766": "11378", "767": "1364", "768": "36672", "769": "41363", "770": "28219", "771": "25549", "772": "48621", "773": "21102", "774": "19400", "775": "7380", "776": "23071", "777": "32871", "778": "32620", "779": "44095", "780": "27780", "781": "28467", "782": "12043", "783": "17992", "784": "30914", "785": "41393", "786": "27183", "787": "17636", "788": "6146", "789": "23523", "790": "14369", "791": "21556", "792": "10375", "793": "41717", "794": "5314", "795": "35601", "796": "27073", "797": "35687", "798": "13269", "799": "19417", "800": "5768", "801": "26475", "802": "26029", "803": "29898", "804": "46415", "805": "41742", "806": "17754", "807": "29439", "808": "4063", "809": "20418", "810": "13350", "811": "20627", "812": "47449", "813": "9967", "814": "24134", "815": "25115", "816": "3980", "817": "8517", "818": "26468", "819": "19242", "820": "18728", "821": "36919", "822": "13414", "823": "25470", "824": "46331", "825": "17420", "826": "35771", "827": "46576", "828": "41585", "829": "2693", "830": "41597", "831": "7765", "832": "38097", "833": "49414", "834": "39169", "835": "48021", "836": "45303", "837": "21920", "838": "8666", "839": "20557", "840": "41134", "841": "24468", "842": "41248", "843": "33519", "844": "23382", "845": "12724", "846": "21024", "847": "49371", "848": "6600", "849": "41481", "850": "32525", "851": "38916", "852": "22805", "853": "31349", "854": "20246", "855": "46030", "856": "8645", "857": "32227", "858": "20680", "859": "15246", "860": "38148", "861": "5423", "862": "5346", "863": "12551", "864": "9225", "865": "29190", "866": "8474", "867": "1770", "868": "23694", "869": "47074", "870": "17889", "871": "1419", "872": "30637", "873": "31365", "874": "4505", "875": "7792", "876": "1803", "877": "46692", "878": "5195", "879": "29538", "880": "41954", "881": "49227", "882": "25807", "883": "44313", "884": "19682", "885": "1606", "886": "26569", "887": "40042", "888": "13841", "889": "26987", "890": "5436", "891": "6540", "892": "14290", "893": "1588", "894": "26996", "895": "40582", "896": "35808", "897": "46266", "898": "28914", "899": "6256", "900": "11145", "901": "18016", "902": "43011", "903": "17484", "904": "35826", "905": "40735", "906": "22043", "907": "29503", "908": "19890", "909": "3320", "910": "25511", "911": "17282", "912": "19876", "913": "27971", "914": "9058", "915": "36878", "916": "41795", "917": "23097", "918": "4286", "919": "36394", "920": "30992", "921": "16377", "922": "46930", "923": "42137", "924": "14089", "925": "32880", "926": "616", "927": "31460", "928": "14170", "929": "46353", "930": "49936", "931": "9834", "932": "28265", "933": "13669", "934": "48751", "935": "21065", "936": "8939", "937": "20198", "938": "43900", "939": "30412", "940": "16829", "941": "9012", "942": "47496", "943": "30704", "944": "26711", "945": "10439", "946": "2022", "947": "20740", "948": "6988", "949": "15944", "950": "21565", "951": "11832", "952": "15390", "953": "14392", "954": "24350", "955": "30720", "956": "3667", "957": "22914", "958": "45348", "959": "23002", "960": "17591", "961": "21222", "962": "41946", "963": "13631", "964": "36816", "965": "36305", "966": "23537", "967": "40438", "968": "49579", "969": "10004", "970": "30199", "971": "23862", "972": "35258", "973": "42344", "974": "33666", "975": "42812", "976": "33889", "977": "8770", "978": "367", "979": "2012", "980": "49091", "981": "4704", "982": "14244", "983": "40518", "984": "24894", "985": "8190", "986": "4675", "987": "32795", "988": "2731", "989": "13806", "990": "48746", "991": "10636", "992": "45484", "993": "18572", "994": "28188", "995": "49598", "996": "16051", "997": "8960", "998": "48155", "999": "14188", "1000": "46139", "1001": "47886", "1002": "8257", "1003": "2100", "1004": "16965", "1005": "17718", "1006": "44987", "1007": "33153", "1008": "37573", "1009": "27027", "1010": "49967", "1011": "19885", "1012": "19768", "1013": "2538", "1014": "34275", "1015": "34185", "1016": "28603", "1017": "20034", "1018": "41858", "1019": "3764", "1020": "20612", "1021": "31836", "1022": "36949", "1023": "1855", "1024": "20088", "1025": "21354", "1026": "22596", "1027": "27442", "1028": "35911", "1029": "33402", "1030": "18737", "1031": "29493", "1032": "9487", "1033": "32199", "1034": "15969", "1035": "13467", "1036": "41428", "1037": "32128", "1038": "6856", "1039": "8448", "1040": "39595", "1041": "34255", "1042": "41099", "1043": "6175", "1044": "17202", "1045": "3154", "1046": "27666", "1047": "3368", "1048": "20675", "1049": "34634", "1050": "4613", "1051": "32381", "1052": "22525", "1053": "40444", "1054": "33699", "1055": "32355", "1056": "16324", "1057": "5628", "1058": "36647", "1059": "19735", "1060": "11014", "1061": "49683", "1062": "44892", "1063": "31742", "1064": "9798", "1065": "31105", "1066": "44768", "1067": "37940", "1068": "9780", "1069": "46942", "1070": "12887", "1071": "38299", "1072": "21169", "1073": "8678", "1074": "34292", "1075": "7714", "1076": "12669", "1077": "1230", "1078": "28210", "1079": "14002", "1080": "44661", "1081": "46719", "1082": "5185", "1083": "17275", "1084": "9894", "1085": "21323", "1086": "42246", "1087": "44715", "1088": "36351", "1089": "33670", "1090": "20058", "1091": "12435", "1092": "25301", "1093": "16456", "1094": "48788", "1095": "16159", "1096": "48214", "1097": "8120", "1098": "8796", "1099": "16741", "1100": "29835", "1101": "6969", "1102": "43270", "1103": "14963", "1104": "40383", "1105": "38820", "1106": "4082", "1107": "34996", "1108": "47441", "1109": "37617", "1110": "32604", "1111": "33880", "1112": "43810", "1113": "17396", "1114": "30674", "1115": "17114", "1116": "3976", "1117": "39362", "1118": "49631", "1119": "38764", "1120": "40696", "1121": "1318", "1122": "41540", "1123": "11409", "1124": "13438", "1125": "44114", "1126": "42924", "1127": "31267", "1128": "37190", "1129": "32271", "1130": "38977", "1131": "39157", "1132": "5211", "1133": "16930", "1134": "21749", "1135": "22469", "1136": "18814", "1137": "28000", "1138": "665", "1139": "47311", "1140": "44766", "1141": "38966", "1142": "20521", "1143": "44186", "1144": "40937", "1145": "9160", "1146": "33089", "1147": "2141", "1148": "13459", "1149": "28415", "1150": "764", "1151": "29023", "1152": "7434", "1153": "29091", "1154": "13809", "1155": "28642", "1156": "32376", "1157": "40391", "1158": "15924", "1159": "30292", "1160": "12501", "1161": "7989", "1162": "45487", "1163": "36283", "1164": "36415", "1165": "8155", "1166": "34711", "1167": "48332", "1168": "14700", "1169": "23740", "1170": "9194", "1171": "26261", "1172": "36751", "1173": "20940", "1174": "20912", "1175": "1736", "1176": "33885", "1177": "35276", "1178": "10203", "1179": "22600", "1180": "3184", "1181": "12111", "1182": "40893", "1183": "20427", "1184": "11021", "1185": "13666", "1186": "17494", "1187": "8868", "1188": "22509", "1189": "19612", "1190": "7730", "1191": "12868", "1192": "15563", "1193": "34452", "1194": "37313", "1195": "21803", "1196": "16495", "1197": "42431", "1198": "34381", "1199": "41348", "1200": "26850", "1201": "1203", "1202": "27371", "1203": "10998", "1204": "48981", "1205": "34029", "1206": "6041", "1207": "28093", "1208": "9257", "1209": "29128", "1210": "43978", "1211": "47273", "1212": "44580", "1213": "31420", "1214": "26730", "1215": "43188", "1216": "7429", "1217": "12007", "1218": "20412", "1219": "27336", "1220": "10087", "1221": "36629", "1222": "19900", "1223": "19096", "1224": "16156", "1225": "34443", "1226": "47590", "1227": "21281", "1228": "7715", "1229": "30975", "1230": "10888", "1231": "26368", "1232": "41129", "1233": "12686", "1234": "49263", "1235": "47633", "1236": "7154", "1237": "38405", "1238": "41609", "1239": "844", "1240": "1239", "1241": "10961", "1242": "33685", "1243": "532", "1244": "47492", "1245": "41488", "1246": "8176", "1247": "41646", "1248": "27042", "1249": "9517", "1250": "46387", "1251": "28649", "1252": "28981", "1253": "6279", "1254": "29510", "1255": "3853", "1256": "14641", "1257": "39827", "1258": "19159", "1259": "11548", "1260": "7464", "1261": "13929", "1262": "44707", "1263": "31277", "1264": "28763", "1265": "44361", "1266": "24022", "1267": "46293", "1268": "25832", "1269": "27704", "1270": "15327", "1271": "20461", "1272": "8391", "1273": "10677", "1274": "7878", "1275": "18995", "1276": "48493", "1277": "6108", "1278": "28105", "1279": "18140", "1280": "36969", "1281": "19846", "1282": "23103", "1283": "43662", "1284": "32014", "1285": "41853", "1286": "21017", "1287": "13947", "1288": "6566", "1289": "45418", "1290": "3203", "1291": "48952", "1292": "684", "1293": "26859", "1294": "23147", "1295": "11649", "1296": "30279", "1297": "4988", "1298": "49503", "1299": "30344", "1300": "14798", "1301": "16730", "1302": "48595", "1303": "45320", "1304": "14486", "1305": "15172", "1306": "25604", "1307": "46296", "1308": "30345", "1309": "42654", "1310": "40789", "1311": "8620", "1312": "45254", "1313": "11189", "1314": "38119", "1315": "7681", "1316": "12100", "1317": "27519", "1318": "40556", "1319": "49375", "1320": "35716", "1321": "8651", "1322": "17372", "1323": "47898", "1324": "5210", "1325": "43314", "1326": "16577", "1327": "16138", "1328": "33820", "1329": "22404", "1330": "9893", "1331": "45798", "1332": "26680", "1333": "9992", "1334": "45330", "1335": "38476", "1336": "29774", "1337": "49817", "1338": "18833", "1339": "44925", "1340": "27517", "1341": "6737", "1342": "32902", "1343": "20102", "1344": "49620", "1345": "12112", "1346": "3804", "1347": "27860", "1348": "25591", "1349": "36307", "1350": "28886", "1351": "14713", "1352": "27539", "1353": "37362", "1354": "11226", "1355": "30018", "1356": "5994", "1357": "15233", "1358": "6547", "1359": "43539", "1360": "45029", "1361": "3897", "1362": "38830", "1363": "49731", "1364": "2728", "1365": "47491", "1366": "3421", "1367": "24147", "1368": "35356", "1369": "6249", "1370": "38552", "1371": "32406", "1372": "7873", "1373": "28319", "1374": "33500", "1375": "33664", "1376": "27160", "1377": "14521", "1378": "49140", "1379": "44914", "1380": "3914", "1381": "21185", "1382": "44232", "1383": "47853", "1384": "11186", "1385": "14704", "1386": "23846", "1387": "3068", "1388": "38876", "1389": "13857", "1390": "42656", "1391": "9790", "1392": "44475", "1393": "45691", "1394": "3793", "1395": "27403", "1396": "11636", "1397": "40863", "1398": "23245", "1399": "19160", "1400": "17070", "1401": "42689", "1402": "32701", "1403": "35741", "1404": "16791", "1405": "25466", "1406": "29055", "1407": "41161", "1408": "21077", "1409": "46446", "1410": "30601", "1411": "27713", "1412": "9928", "1413": "11870", "1414": "14646", "1415": "6634", "1416": "28316", "1417": "34400", "1418": "33898", "1419": "16162", "1420": "9584", "1421": "9236", "1422": "14102", "1423": "42690", "1424": "864", "1425": "39079", "1426": "33927", "1427": "5963", "1428": "35461", "1429": "701", "1430": "16568", "1431": "42753", "1432": "1904", "1433": "15814", "1434": "49987", "1435": "21187", "1436": "3230", "1437": "4235", "1438": "24854", "1439": "34889", "1440": "19745", "1441": "35746", "1442": "48567", "1443": "17313", "1444": "30119", "1445": "34879", "1446": "16516", "1447": "21644", "1448": "11435", "1449": "39170", "1450": "48852", "1451": "30874", "1452": "45764", "1453": "3602", "1454": "11675", "1455": "40376", "1456": "47045", "1457": "15751", "1458": "18624", "1459": "31746", "1460": "26350", "1461": "28656", "1462": "8604", "1463": "2560", "1464": "27668", "1465": "1314", "1466": "9119", "1467": "42327", "1468": "47607", "1469": "37493", "1470": "27776", "1471": "42181", "1472": "3196", "1473": "22421", "1474": "2310", "1475": "14693", "1476": "7521", "1477": "3618", "1478": "5415", "1479": "29210", "1480": "25658", "1481": "13507", "1482": "29294", "1483": "29652", "1484": "25080", "1485": "24338", "1486": "48255", "1487": "44391", "1488": "32691", "1489": "17957", "1490": "28962", "1491": "28663", "1492": "5703", "1493": "24769", "1494": "24250", "1495": "17578", "1496": "18627", "1497": "13482", "1498": "6072", "1499": "26825", "1500": "26784", "1501": "27247", "1502": "17761", "1503": "30149", "1504": "22012", "1505": "15307", "1506": "19216", "1507": "1644", "1508": "676", "1509": "43408", "1510": "46884", "1511": "24524", "1512": "44585", "1513": "1698", "1514": "9771", "1515": "2413", "1516": "34728", "1517": "25987", "1518": "19465", "1519": "5050", "1520": "34972", "1521": "8670", "1522": "38217", "1523": "27568", "1524": "25728", "1525": "19495", "1526": "3900", "1527": "37269", "1528": "44380", "1529": "27954", "1530": "48399", "1531": "9867", "1532": "15618", "1533": "47073", "1534": "11464", "1535": "41422", "1536": "26658", "1537": "4270", "1538": "5031", "1539": "28251", "1540": "20028", "1541": "22107", "1542": "36699", "1543": "42590", "1544": "5970", "1545": "38166", "1546": "48366", "1547": "27226", "1548": "28371", "1549": "43078", "1550": "49514", "1551": "26821", "1552": "21031", "1553": "22794", "1554": "39415", "1555": "21367", "1556": "35816", "1557": "47069", "1558": "48770", "1559": "37945", "1560": "48409", "1561": "23835", "1562": "24762", "1563": "49663", "1564": "46640", "1565": "28281", "1566": "8036", "1567": "48872", "1568": "4119", "1569": "3951", "1570": "12622", "1571": "35364", "1572": "31492", "1573": "34225", "1574": "3235", "1575": "23032", "1576": "14172", "1577": "10220", "1578": "33625", "1579": "2410", "1580": "16230", "1581": "43212", "1582": "42949", "1583": "37908", "1584": "12440", "1585": "15498", "1586": "18292", "1587": "32975", "1588": "33623", "1589": "13686", "1590": "20024", "1591": "49491", "1592": "34631", "1593": "1799", "1594": "26571", "1595": "32265", "1596": "9719", "1597": "37371", "1598": "40508", "1599": "15302", "1600": "47899", "1601": "13239", "1602": "40793", "1603": "49706", "1604": "44465", "1605": "39004", "1606": "3074", "1607": "29394", "1608": "34542", "1609": "25157", "1610": "42269", "1611": "23171", "1612": "27418", "1613": "17799", "1614": "13785", "1615": "42254", "1616": "38843", "1617": "35711", "1618": "1941", "1619": "47046", "1620": "49804", "1621": "46510", "1622": "42187", "1623": "17577", "1624": "42986", "1625": "32944", "1626": "49996", "1627": "17247", "1628": "47797", "1629": "43368", "1630": "33222", "1631": "15216", "1632": "9367", "1633": "47417", "1634": "18646", "1635": "4308", "1636": "37598", "1637": "15144", "1638": "44044", "1639": "17031", "1640": "34147", "1641": "2941", "1642": "22922", "1643": "27452", "1644": "33455", "1645": "20108", "1646": "26028", "1647": "28756", "1648": "16414", "1649": "20718", "1650": "40502", "1651": "32581", "1652": "14328", "1653": "44215", "1654": "20309", "1655": "46703", "1656": "30293", "1657": "44692", "1658": "743", "1659": "31842", "1660": "36652", "1661": "10128", "1662": "1363", "1663": "22916", "1664": "42910", "1665": "31456", "1666": "18198", "1667": "46340", "1668": "3985", "1669": "30969", "1670": "48939", "1671": "25109", "1672": "19770", "1673": "35319", "1674": "29071", "1675": "30607", "1676": "11300", "1677": "31737", "1678": "36219", "1679": "30827", "1680": "48654", "1681": "32603", "1682": "31527", "1683": "46504", "1684": "9514", "1685": "35394", "1686": "37376", "1687": "3817", "1688": "15793", "1689": "45265", "1690": "14711", "1691": "34262", "1692": "47779", "1693": "25420", "1694": "8606", "1695": "16262", "1696": "22145", "1697": "23994", "1698": "25428", "1699": "17691", "1700": "24232", "1701": "21069", "1702": "25349", "1703": "3336", "1704": "25119", "1705": "15075", "1706": "25245", "1707": "29946", "1708": "37811", "1709": "9260", "1710": "25863", "1711": "44588", "1712": "30848", "1713": "17252", "1714": "1205", "1715": "17477", "1716": "2259", "1717": "43798", "1718": "654", "1719": "9512", "1720": "26257", "1721": "49576", "1722": "6328", "1723": "35055", "1724": "23887", "1725": "20640", "1726": "18287", "1727": "21704", "1728": "41721", "1729": "48235", "1730": "45682", "1731": "42390", "1732": "32852", "1733": "49094", "1734": "44644", "1735": "44284", "1736": "46043", "1737": "42124", "1738": "6275", "1739": "7333", "1740": "15581", "1741": "36320", "1742": "43705", "1743": "45581", "1744": "26339", "1745": "45134", "1746": "18344", "1747": "13501", "1748": "35467", "1749": "21617", "1750": "46155", "1751": "18373", "1752": "32644", "1753": "2382", "1754": "35277", "1755": "19123", "1756": "9434", "1757": "1938", "1758": "40203", "1759": "34506", "1760": "22939", "1761": "42724", "1762": "25438", "1763": "11296", "1764": "16632", "1765": "20288", "1766": "21539", "1767": "44268", "1768": "3741", "1769": "32145", "1770": "4415", "1771": "9820", "1772": "39575", "1773": "14724", "1774": "6493", "1775": "16604", "1776": "21239", "1777": "34237", "1778": "13015", "1779": "33016", "1780": "13591", "1781": "12791", "1782": "46252", "1783": "22712", "1784": "41071", "1785": "20636", "1786": "44541", "1787": "45526", "1788": "376", "1789": "49037", "1790": "38015", "1791": "37629", "1792": "18382", "1793": "4608", "1794": "29653", "1795": "37698", "1796": "46084", "1797": "33589", "1798": "40337", "1799": "45279", "1800": "13330", "1801": "44836", "1802": "28558", "1803": "30170", "1804": "30812", "1805": "30239", "1806": "20643", "1807": "30606", "1808": "44206", "1809": "12251", "1810": "4940", "1811": "32000", "1812": "36974", "1813": "30389", "1814": "26666", "1815": "20603", "1816": "5411", "1817": "39409", "1818": "15404", "1819": "15739", "1820": "28499", "1821": "12880", "1822": "36372", "1823": "31843", "1824": "39869", "1825": "13024", "1826": "14268", "1827": "10315", "1828": "47983", "1829": "14250", "1830": "15802", "1831": "41274", "1832": "12889", "1833": "21656", "1834": "37865", "1835": "5083", "1836": "42739", "1837": "34737", "1838": "38321", "1839": "47525", "1840": "19531", "1841": "38112", "1842": "39840", "1843": "38491", "1844": "44187", "1845": "47650", "1846": "2391", "1847": "11042", "1848": "6267", "1849": "25649", "1850": "19652", "1851": "13957", "1852": "32877", "1853": "47350", "1854": "4706", "1855": "16770", "1856": "38352", "1857": "45921", "1858": "38170", "1859": "21444", "1860": "5246", "1861": "48810", "1862": "42154", "1863": "35274", "1864": "22137", "1865": "35245", "1866": "22233", "1867": "5092", "1868": "37239", "1869": "1784", "1870": "4128", "1871": "32540", "1872": "43211", "1873": "37679", "1874": "11196", "1875": "26321", "1876": "24560", "1877": "5352", "1878": "5428", "1879": "5764", "1880": "26184", "1881": "20294", "1882": "40909", "1883": "34041", "1884": "37559", "1885": "26103", "1886": "16307", "1887": "48932", "1888": "32792", "1889": "15850", "1890": "31683", "1891": "22656", "1892": "34214", "1893": "10942", "1894": "9152", "1895": "7776", "1896": "2208", "1897": "38744", "1898": "37233", "1899": "24925", "1900": "10813", "1901": "1476", "1902": "43658", "1903": "530", "1904": "8095", "1905": "4456", "1906": "30259", "1907": "15231", "1908": "24194", "1909": "35766", "1910": "13876", "1911": "7962", "1912": "16856", "1913": "25313", "1914": "45477", "1915": "25904", "1916": "21128", "1917": "22330", "1918": "23702", "1919": "30315", "1920": "31997", "1921": "39225", "1922": "16151", "1923": "8285", "1924": "34619", "1925": "45207", "1926": "43330", "1927": "46530", "1928": "4029", "1929": "1380", "1930": "48421", "1931": "23104", "1932": "10653", "1933": "1149", "1934": "21441", "1935": "4291", "1936": "37784", "1937": "26809", "1938": "21192", "1939": "23196", "1940": "4344", "1941": "21018", "1942": "31022", "1943": "21016", "1944": "6388", "1945": "16985", "1946": "12895", "1947": "8132", "1948": "33135", "1949": "15866", "1950": "8642", "1951": "7104", "1952": "34858", "1953": "6229", "1954": "31707", "1955": "31818", "1956": "14124", "1957": "33333", "1958": "20959", "1959": "17071", "1960": "48209", "1961": "7121", "1962": "16539", "1963": "21923", "1964": "27319", "1965": "38728", "1966": "32599", "1967": "18721", "1968": "14429", "1969": "9821", "1970": "3384", "1971": "5416", "1972": "10186", "1973": "38492", "1974": "3099", "1975": "6043", "1976": "7328", "1977": "9872", "1978": "16981", "1979": "19195", "1980": "35222", "1981": "22902", "1982": "2632", "1983": "17208", "1984": "28471", "1985": "14370", "1986": "32411", "1987": "38409", "1988": "31716", "1989": "32457", "1990": "7560", "1991": "5094", "1992": "15036", "1993": "24399", "1994": "5798", "1995": "32913", "1996": "3596", "1997": "34940", "1998": "39130", "1999": "15455", "2000": "29432", "2001": "48859", "2002": "6265", "2003": "17542", "2004": "24059", "2005": "28225", "2006": "31533", "2007": "14019", "2008": "38276", "2009": "38295", "2010": "48249", "2011": "33933", "2012": "26095", "2013": "21434", "2014": "14076", "2015": "30087", "2016": "18665", "2017": "43859", "2018": "1375", "2019": "48905", "2020": "3380", "2021": "20416", "2022": "47033", "2023": "31846", "2024": "38183", "2025": "10777", "2026": "16579", "2027": "19262", "2028": "45570", "2029": "48427", "2030": "34390", "2031": "24470", "2032": "7846", "2033": "8259", "2034": "19971", "2035": "13447", "2036": "16958", "2037": "33581", "2038": "5569", "2039": "33399", "2040": "22170", "2041": "19198", "2042": "669", "2043": "24951", "2044": "43172", "2045": "24874", "2046": "26380", "2047": "11265", "2048": "3085", "2049": "42925", "2050": "43714", "2051": "15074", "2052": "41650", "2053": "40662", "2054": "1297", "2055": "48832", "2056": "2011", "2057": "37503", "2058": "7092", "2059": "40820", "2060": "27057", "2061": "1482", "2062": "34951", "2063": "47844", "2064": "24544", "2065": "32379", "2066": "37873", "2067": "4062", "2068": "39015", "2069": "31308", "2070": "23420", "2071": "27331", "2072": "37295", "2073": "36822", "2074": "21206", "2075": "6696", "2076": "33535", "2077": "49127", "2078": "19075", "2079": "26070", "2080": "18321", "2081": "38143", "2082": "34793", "2083": "39826", "2084": "5933", "2085": "5745", "2086": "17008", "2087": "44258", "2088": "4869", "2089": "37690", "2090": "21363", "2091": "33077", "2092": "9601", "2093": "18946", "2094": "21665", "2095": "18345", "2096": "5883", "2097": "15491", "2098": "43135", "2099": "1042", "2100": "35984", "2101": "23514", "2102": "15597", "2103": "35140", "2104": "27936", "2105": "43061", "2106": "48901", "2107": "9407", "2108": "28607", "2109": "11807", "2110": "4655", "2111": "40056", "2112": "7953", "2113": "46466", "2114": "23185", "2115": "22855", "2116": "37807", "2117": "17616", "2118": "21300", "2119": "33138", "2120": "14897", "2121": "9605", "2122": "11424", "2123": "20185", "2124": "7412", "2125": "11408", "2126": "10524", "2127": "14143", "2128": "31769", "2129": "43417", "2130": "12631", "2131": "16038", "2132": "35431", "2133": "27255", "2134": "39207", "2135": "21386", "2136": "35131", "2137": "8679", "2138": "23578", "2139": "12340", "2140": "48515", "2141": "11141", "2142": "13096", "2143": "22717", "2144": "38256", "2145": "48335", "2146": "4319", "2147": "1910", "2148": "38589", "2149": "20291", "2150": "12991", "2151": "27378", "2152": "19311", "2153": "3915", "2154": "16300", "2155": "4362", "2156": "28079", "2157": "31346", "2158": "22098", "2159": "17083", "2160": "14274", "2161": "31109", "2162": "12186", "2163": "26418", "2164": "47719", "2165": "9326", "2166": "33248", "2167": "38906", "2168": "24224", "2169": "19866", "2170": "19898", "2171": "14365", "2172": "36497", "2173": "5077", "2174": "1844", "2175": "29016", "2176": "37273", "2177": "45041", "2178": "35139", "2179": "38419", "2180": "22048", "2181": "39617", "2182": "22898", "2183": "41183", "2184": "18678", "2185": "11513", "2186": "47760", "2187": "4444", "2188": "37965", "2189": "34978", "2190": "37342", "2191": "39636", "2192": "32704", "2193": "34739", "2194": "8223", "2195": "9501", "2196": "29784", "2197": "20170", "2198": "25762", "2199": "25852", "2200": "12587", "2201": "13820", "2202": "12115", "2203": "4805", "2204": "40005", "2205": "15085", "2206": "26476", "2207": "30365", "2208": "26462", "2209": "33949", "2210": "40120", "2211": "16314", "2212": "42208", "2213": "16810", "2214": "38676", "2215": "42403", "2216": "42441", "2217": "26629", "2218": "41803", "2219": "23119", "2220": "16371", "2221": "10691", "2222": "6187", "2223": "37701", "2224": "49291", "2225": "17495", "2226": "47405", "2227": "28509", "2228": "11865", "2229": "13944", "2230": "10798", "2231": "19871", "2232": "49920", "2233": "34453", "2234": "39757", "2235": "17448", "2236": "10511", "2237": "6683", "2238": "11350", "2239": "34957", "2240": "6120", "2241": "31465", "2242": "29162", "2243": "1614", "2244": "37890", "2245": "46963", "2246": "4719", "2247": "26277", "2248": "11229", "2249": "24295", "2250": "4945", "2251": "20167", "2252": "19614", "2253": "5691", "2254": "28249", "2255": "3225", "2256": "2389", "2257": "4139", "2258": "13454", "2259": "20518", "2260": "29918", "2261": "47093", "2262": "42601", "2263": "5704", "2264": "33022", "2265": "44027", "2266": "10274", "2267": "27264", "2268": "17519", "2269": "43680", "2270": "9070", "2271": "2793", "2272": "35655", "2273": "46615", "2274": "9255", "2275": "42443", "2276": "10865", "2277": "38386", "2278": "43963", "2279": "20104", "2280": "22116", "2281": "15753", "2282": "44765", "2283": "22126", "2284": "13729", "2285": "5245", "2286": "8550", "2287": "25164", "2288": "48645", "2289": "2779", "2290": "20836", "2291": "29822", "2292": "37684", "2293": "29664", "2294": "15239", "2295": "41912", "2296": "22798", "2297": "2063", "2298": "26803", "2299": "2676", "2300": "23916", "2301": "25940", "2302": "19897", "2303": "13205", "2304": "12957", "2305": "28587", "2306": "17104", "2307": "47535", "2308": "30255", "2309": "16037", "2310": "43766", "2311": "32338", "2312": "20696", "2313": "4004", "2314": "7606", "2315": "7887", "2316": "13719", "2317": "29799", "2318": "43505", "2319": "34232", "2320": "10783", "2321": "14910", "2322": "25534", "2323": "10645", "2324": "42363", "2325": "20774", "2326": "2204", "2327": "3702", "2328": "25838", "2329": "27012", "2330": "24928", "2331": "13808", "2332": "26376", "2333": "44367", "2334": "29709", "2335": "21705", "2336": "49913", "2337": "42497", "2338": "49867", "2339": "35775", "2340": "18621", "2341": "27616", "2342": "7614", "2343": "6678", "2344": "40732", "2345": "36055", "2346": "34489", "2347": "3453", "2348": "11797", "2349": "47305", "2350": "15709", "2351": "47848", "2352": "49695", "2353": "46052", "2354": "7375", "2355": "12283", "2356": "3967", "2357": "32482", "2358": "9566", "2359": "12288", "2360": "44104", "2361": "39286", "2362": "47945", "2363": "13372", "2364": "35904", "2365": "33810", "2366": "14295", "2367": "45731", "2368": "44305", "2369": "48164", "2370": "541", "2371": "5271", "2372": "12200", "2373": "3739", "2374": "17798", "2375": "26485", "2376": "49297", "2377": "15755", "2378": "17655", "2379": "6851", "2380": "14692", "2381": "21360", "2382": "18257", "2383": "42863", "2384": "38038", "2385": "49030", "2386": "20706", "2387": "47137", "2388": "21096", "2389": "7048", "2390": "33247", "2391": "30891", "2392": "45781", "2393": "21788", "2394": "3932", "2395": "40344", "2396": "28912", "2397": "41347", "2398": "16068", "2399": "32261", "2400": "11953", "2401": "4330", "2402": "12607", "2403": "26664", "2404": "31660", "2405": "42575", "2406": "47015", "2407": "9749", "2408": "2872", "2409": "21133", "2410": "32916", "2411": "21414", "2412": "41575", "2413": "10983", "2414": "23902", "2415": "49133", "2416": "8253", "2417": "6889", "2418": "12429", "2419": "26386", "2420": "6915", "2421": "46770", "2422": "46123", "2423": "33043", "2424": "21290", "2425": "14602", "2426": "12483", "2427": "30310", "2428": "18965", "2429": "15015", "2430": "38804", "2431": "36811", "2432": "25959", "2433": "27258", "2434": "39380", "2435": "23224", "2436": "2154", "2437": "18351", "2438": "9630", "2439": "18183", "2440": "49153", "2441": "8877", "2442": "2316", "2443": "46923", "2444": "41054", "2445": "42308", "2446": "11073", "2447": "7361", "2448": "28313", "2449": "31493", "2450": "25553", "2451": "21422", "2452": "17295", "2453": "22660", "2454": "29081", "2455": "49283", "2456": "9262", "2457": "19319", "2458": "5180", "2459": "10209", "2460": "47368", "2461": "18473", "2462": "22947", "2463": "14535", "2464": "15568", "2465": "34430", "2466": "41200", "2467": "30714", "2468": "32502", "2469": "344", "2470": "30530", "2471": "41425", "2472": "29304", "2473": "15415", "2474": "41004", "2475": "36560", "2476": "26787", "2477": "27014", "2478": "1453", "2479": "13103", "2480": "19046", "2481": "21411", "2482": "15057", "2483": "23478", "2484": "26270", "2485": "41867", "2486": "14504", "2487": "34128", "2488": "27182", "2489": "3472", "2490": "22983", "2491": "35720", "2492": "22216", "2493": "26233", "2494": "16624", "2495": "19212", "2496": "35513", "2497": "46064", "2498": "23628", "2499": "42663", "2500": "4813", "2501": "4443", "2502": "44024", "2503": "44961", "2504": "24992", "2505": "8635", "2506": "9386", "2507": "21926", "2508": "33062", "2509": "1321", "2510": "35896", "2511": "19935", "2512": "36398", "2513": "43838", "2514": "36599", "2515": "32987", "2516": "43424", "2517": "32538", "2518": "9258", "2519": "23696", "2520": "23074", "2521": "45593", "2522": "9825", "2523": "11601", "2524": "13234", "2525": "38975", "2526": "33317", "2527": "6783", "2528": "22347", "2529": "34247", "2530": "12209", "2531": "32400", "2532": "17408", "2533": "3410", "2534": "2284", "2535": "29806", "2536": "5176", "2537": "31934", "2538": "3566", "2539": "32566", "2540": "34880", "2541": "47613", "2542": "36177", "2543": "19072", "2544": "28503", "2545": "599", "2546": "19787", "2547": "11868", "2548": "9211", "2549": "2722", "2550": "27914", "2551": "13575", "2552": "13030", "2553": "9925", "2554": "38294", "2555": "8424", "2556": "13510", "2557": "1572", "2558": "41300", "2559": "1126", "2560": "41687", "2561": "21295", "2562": "32356", "2563": "5954", "2564": "38687", "2565": "26673", "2566": "34124", "2567": "32500", "2568": "38117", "2569": "10245", "2570": "28096", "2571": "43918", "2572": "34081", "2573": "19658", "2574": "19615", "2575": "47293", "2576": "42940", "2577": "48360", "2578": "48118", "2579": "30825", "2580": "38181", "2581": "6567", "2582": "24174", "2583": "30434", "2584": "29970", "2585": "4257", "2586": "48318", "2587": "39126", "2588": "44069", "2589": "8388", "2590": "49606", "2591": "37671", "2592": "48863", "2593": "1362", "2594": "12244", "2595": "25226", "2596": "39740", "2597": "8522", "2598": "44600", "2599": "4548", "2600": "20116", "2601": "40522", "2602": "13397", "2603": "8234", "2604": "32067", "2605": "48687", "2606": "12485", "2607": "47802", "2608": "28255", "2609": "34675", "2610": "18326", "2611": "27730", "2612": "18133", "2613": "24461", "2614": "35291", "2615": "48570", "2616": "35063", "2617": "21732", "2618": "29853", "2619": "33251", "2620": "10135", "2621": "19292", "2622": "6432", "2623": "30291", "2624": "8000", "2625": "11687", "2626": "12496", "2627": "3463", "2628": "34145", "2629": "42071", "2630": "45838", "2631": "32437", "2632": "39403", "2633": "41608", "2634": "25406", "2635": "2111", "2636": "40211", "2637": "16312", "2638": "35284", "2639": "10708", "2640": "45099", "2641": "15757", "2642": "43461", "2643": "5044", "2644": "33616", "2645": "2298", "2646": "27217", "2647": "5887", "2648": "24201", "2649": "2185", "2650": "43804", "2651": "47385", "2652": "6667", "2653": "41072", "2654": "25319", "2655": "47442", "2656": "21427", "2657": "34039", "2658": "22677", "2659": "20179", "2660": "18936", "2661": "3427", "2662": "26312", "2663": "4446", "2664": "20234", "2665": "37116", "2666": "47066", "2667": "45674", "2668": "22046", "2669": "23376", "2670": "28327", "2671": "36096", "2672": "5029", "2673": "38132", "2674": "15587", "2675": "9007", "2676": "41526", "2677": "18724", "2678": "17253", "2679": "2991", "2680": "47721", "2681": "17724", "2682": "37542", "2683": "19010", "2684": "809", "2685": "5728", "2686": "33481", "2687": "25964", "2688": "40874", "2689": "45336", "2690": "45060", "2691": "31729", "2692": "43115", "2693": "3253", "2694": "48982", "2695": "39161", "2696": "27640", "2697": "49767", "2698": "14097", "2699": "34215", "2700": "12201", "2701": "35692", "2702": "7668", "2703": "38942", "2704": "24355", "2705": "9524", "2706": "44537", "2707": "17749", "2708": "2774", "2709": "30610", "2710": "44345", "2711": "1887", "2712": "22885", "2713": "30525", "2714": "17266", "2715": "13515", "2716": "10943", "2717": "49406", "2718": "32775", "2719": "21447", "2720": "24308", "2721": "21282", "2722": "11262", "2723": "13671", "2724": "24698", "2725": "5005", "2726": "5359", "2727": "44878", "2728": "19458", "2729": "24192", "2730": "41382", "2731": "37994", "2732": "47707", "2733": "49698", "2734": "1426", "2735": "40560", "2736": "23807", "2737": "11861", "2738": "31075", "2739": "477", "2740": "36769", "2741": "41069", "2742": "32731", "2743": "40058", "2744": "1053", "2745": "38701", "2746": "23470", "2747": "17090", "2748": "15926", "2749": "19587", "2750": "13195", "2751": "1084", "2752": "5169", "2753": "32841", "2754": "34906", "2755": "39702", "2756": "24055", "2757": "46167", "2758": "34477", "2759": "22259", "2760": "7508", "2761": "42938", "2762": "12878", "2763": "6166", "2764": "7981", "2765": "36093", "2766": "7850", "2767": "44936", "2768": "9761", "2769": "47794", "2770": "49861", "2771": "47310", "2772": "32733", "2773": "10161", "2774": "20762", "2775": "49819", "2776": "45316", "2777": "17723", "2778": "22775", "2779": "5016", "2780": "45935", "2781": "6624", "2782": "44198", "2783": "13757", "2784": "35555", "2785": "971", "2786": "19368", "2787": "33827", "2788": "43272", "2789": "43356", "2790": "24688", "2791": "44448", "2792": "11023", "2793": "47503", "2794": "44335", "2795": "18354", "2796": "20473", "2797": "21408", "2798": "47119", "2799": "22427", "2800": "38545", "2801": "5427", "2802": "24439", "2803": "41212", "2804": "25577", "2805": "46567", "2806": "17506", "2807": "846", "2808": "14797", "2809": "17548", "2810": "10410", "2811": "5767", "2812": "5885", "2813": "47162", "2814": "16228", "2815": "30399", "2816": "629", "2817": "46462", "2818": "26137", "2819": "24085", "2820": "15553", "2821": "20032", "2822": "31375", "2823": "36739", "2824": "38424", "2825": "16942", "2826": "18812", "2827": "26684", "2828": "31434", "2829": "30460", "2830": "37933", "2831": "32734", "2832": "28412", "2833": "11537", "2834": "13945", "2835": "44979", "2836": "1338", "2837": "33828", "2838": "43044", "2839": "4780", "2840": "19712", "2841": "39552", "2842": "46098", "2843": "44637", "2844": "23876", "2845": "47269", "2846": "5022", "2847": "36682", "2848": "25569", "2849": "2967", "2850": "4975", "2851": "44538", "2852": "21603", "2853": "40352", "2854": "12618", "2855": "7494", "2856": "19453", "2857": "44450", "2858": "4503", "2859": "12657", "2860": "17793", "2861": "8945", "2862": "6715", "2863": "41400", "2864": "20867", "2865": "11650", "2866": "38571", "2867": "5078", "2868": "49168", "2869": "14777", "2870": "3175", "2871": "27015", "2872": "398", "2873": "1648", "2874": "22378", "2875": "49685", "2876": "10590", "2877": "27795", "2878": "36978", "2879": "32678", "2880": "4186", "2881": "37931", "2882": "3354", "2883": "19666", "2884": "20545", "2885": "10250", "2886": "40368", "2887": "25165", "2888": "49494", "2889": "24480", "2890": "23603", "2891": "24974", "2892": "39119", "2893": "23386", "2894": "36373", "2895": "40940", "2896": "35684", "2897": "12187", "2898": "44455", "2899": "10279", "2900": "18343", "2901": "14991", "2902": "48206", "2903": "23077", "2904": "28676", "2905": "15717", "2906": "32389", "2907": "34411", "2908": "40688", "2909": "881", "2910": "10357", "2911": "26375", "2912": "47646", "2913": "10860", "2914": "15658", "2915": "7096", "2916": "44853", "2917": "5055", "2918": "43222", "2919": "19834", "2920": "41906", "2921": "9633", "2922": "17205", "2923": "27368", "2924": "15081", "2925": "19114", "2926": "27842", "2927": "42229", "2928": "9854", "2929": "49051", "2930": "37330", "2931": "22367", "2932": "7115", "2933": "14440", "2934": "39128", "2935": "48855", "2936": "31062", "2937": "6190", "2938": "16143", "2939": "21989", "2940": "30398", "2941": "44076", "2942": "18424", "2943": "40328", "2944": "32709", "2945": "2663", "2946": "17133", "2947": "25484", "2948": "49418", "2949": "8361", "2950": "6993", "2951": "7139", "2952": "35338", "2953": "15897", "2954": "7349", "2955": "33693", "2956": "24725", "2957": "15507", "2958": "22289", "2959": "10353", "2960": "36721", "2961": "40962", "2962": "9131", "2963": "39717", "2964": "39710", "2965": "17982", "2966": "21226", "2967": "28418", "2968": "37305", "2969": "42393", "2970": "8052", "2971": "31893", "2972": "7400", "2973": "3285", "2974": "38241", "2975": "46995", "2976": "43426", "2977": "31503", "2978": "13870", "2979": "8237", "2980": "15790", "2981": "4040", "2982": "35959", "2983": "11269", "2984": "47183", "2985": "49020", "2986": "14218", "2987": "25771", "2988": "25473", "2989": "21676", "2990": "34038", "2991": "22491", "2992": "27091", "2993": "38974", "2994": "33338", "2995": "24893", "2996": "11170", "2997": "5234", "2998": "34956", "2999": "36483", "3000": "29947", "3001": "8786", "3002": "12461", "3003": "2024", "3004": "26634", "3005": "22802", "3006": "35691", "3007": "8778", "3008": "15705", "3009": "29036", "3010": "27745", "3011": "47951", "3012": "46516", "3013": "9222", "3014": "42917", "3015": "34883", "3016": "12034", "3017": "26441", "3018": "44948", "3019": "41026", "3020": "44101", "3021": "38978", "3022": "28501", "3023": "4355", "3024": "522", "3025": "11365", "3026": "47742", "3027": "46535", "3028": "28445", "3029": "45638", "3030": "29221", "3031": "48129", "3032": "19576", "3033": "48823", "3034": "20083", "3035": "42550", "3036": "40459", "3037": "15631", "3038": "5596", "3039": "7368", "3040": "18394", "3041": "45407", "3042": "40865", "3043": "33157", "3044": "30872", "3045": "31431", "3046": "12990", "3047": "22260", "3048": "682", "3049": "46582", "3050": "7530", "3051": "11792", "3052": "8875", "3053": "31127", "3054": "4464", "3055": "44740", "3056": "35685", "3057": "31972", "3058": "44767", "3059": "39099", "3060": "5289", "3061": "10327", "3062": "23408", "3063": "38221", "3064": "6860", "3065": "573", "3066": "27454", "3067": "5369", "3068": "31963", "3069": "21677", "3070": "30131", "3071": "30524", 