{"0": "0", "1": "1", "2": "2", "3": "3", "4": "4", "5": "5", "6": "6", "7": "7", "8": "8", "9": "9", "10": "10", "11": "11", "12": "12", "13": "13", "14": "14", "15": "15", "16": "16", "17": "17", "18": "18", "19": "19", "20": "20", "21": "21", "22": "22", "23": "23", "24": "24", "25": "25", "26": "26", "27": "27", "28": "28", "29": "29", "30": "30", "31": "31", "32": "32", "33": "33", "34": "34", "35": "35", "36": "36", "37": "37", "38": "38", "39": "39", "40": "40", "41": "41", "42": "42", "43": "43", "44": "44", "45": "45", "46": "46", "47": "47", "48": "48", "49": "49", "50": "50", "51": "51", "52": "52", "53": "53", "54": "54", "55": "55", "56": "56", "57": "57", "58": "58", "59": "59", "60": "60", "61": "61", "62": "62", "63": "63", "64": "64", "65": "65", "66": "66", "67": "67", "68": "68", "69": "69", "70": "70", "71": "71", "72": "72", "73": "73", "74": "74", "75": "75", "76": "76", "77": "77", "78": "78", "79": "79", "80": "80", "81": "81", "82": "82", "83": "83", "84": "84", "85": "85", "86": "86", "87": "87", "88": "88", "89": "89", "90": "90", "91": "91", "92": "92", "93": "93", "94": "94", "95": "95", "96": "96", "97": "97", "98": "98", "99": "99", "100": "100", "101": "101", "102": "102", "103": "103", "104": "104", "105": "105", "106": "106", "107": "107", "108": "108", "109": "109", "110": "110", "111": "111", "112": "112", "113": "113", "114": "114", "115": "115", "116": "116", "117": "117", "118": "118", "119": "119", "120": "120", "121": "121", "122": "122", "123": "123", "124": "124", "125": "125", "126": "126", "127": "127", "128": "128", "129": "129", "130": "130", "131": "131", "132": "132", "133": "133", "134": "134", "135": "135", "136": "136", "137": "137", "138": "138", "139": "139", "140": "140", "141": "141", "142": "142", "143": "143", "144": "144", "145": "145", "146": "146", "147": "147", "148": "148", "149": "149", "150": "150", "151": "151", "152": "152", "153": "153", "154": "154", "155": "155", "156": "156", "157": "157", "158": "158", "159": "159", "160": "160", "161": "161", "162": "162", "163": "163", "164": "164", "165": "165", "166": "166", "167": "167", "168": "168", "169": "169", "170": "170", "171": "171", "172": "172", "173": "173", "174": "174", "175": "175", "176": "176", "177": "177", "178": "178", "179": "179", "180": "180", "181": "181", "182": "182", "183": "183", "184": "184", "185": "185", "186": "186", "187": "187", "188": "188", "189": "189", "190": "190", "191": "191", "192": "192", "193": "193", "194": "194", "195": "195", "196": "196", "197": "197", "198": "198", "199": "199", "200": "26888", "201": "38628", "202": "6988", "203": "18002", "204": "44615", "205": "25982", "206": "45669", "207": "4648", "208": "42300", "209": "6935", "210": "19026", "211": "15357", "212": "38988", "213": "2382", "214": "12936", "215": "41120", "216": "35021", "217": "31792", "218": "20779", "219": "41132", "220": "36417", "221": "10792", "222": "6683", "223": "46086", "224": "45721", "225": "25786", "226": "7877", "227": "1644", "228": "33769", "229": "36297", "230": "48360", "231": "1185", "232": "5212", "233": "2941", "234": "42678", "235": "32656", "236": "26199", "237": "15666", "238": "38436", "239": "44026", "240": "25401", "241": "46140", "242": "42822", "243": "26616", "244": "22571", "245": "19234", "246": "28876", "247": "45855", "248": "27568", "249": "18812", "250": "4319", "251": "32758", "252": "15812", "253": "24663", "254": "19458", "255": "26947", "256": "39723", "257": "49846", "258": "2022", "259": "13065", "260": "9152", "261": "8090", "262": "36551", "263": "13997", "264": "11409", "265": "39303", "266": "39881", "267": "23094", "268": "29768", "269": "10108", "270": "17412", "271": "33055", "272": "32065", "273": "22596", "274": "34621", "275": "13240", "276": "36472", "277": "21292", "278": "5234", "279": "2722", "280": "44545", "281": "45636", "282": "47313", "283": "47563", "284": "40801", "285": "7703", "286": "44222", "287": "47451", "288": "15584", "289": "9386", "290": "13298", "291": "19440", "292": "30883", "293": "42584", "294": "14704", "295": "42134", "296": "30949", "297": "10056", "298": "9600", "299": "40725", "300": "12180", "301": "14763", "302": "23076", "303": "12705", "304": "32749", "305": "44562", "306": "34227", "307": "5466", "308": "29270", "309": "1799", "310": "11296", "311": "26569", "312": "42537", "313": "23104", "314": "16054", "315": "1419", "316": "24447", "317": "28377", "318": "45261", "319": "39381", "320": "28296", "321": "27396", "322": "14563", "323": "34282", "324": "43360", "325": "10128", "326": "3490", "327": "21562", "328": "30758", "329": "16703", "330": "13752", "331": "29199", "332": "14062", "333": "33309", "334": "1855", "335": "8000", "336": "40233", "337": "47871", "338": "21622", "339": "40338", "340": "48673", "341": "25950", "342": "33686", "343": "44343", "344": "9584", "345": "23274", "346": "49277", "347": "8017", "348": "13526", "349": "49883", "350": "21735", "351": "29762", "352": "47707", "353": "37156", "354": "44663", "355": "21263", "356": "43356", "357": "14561", "358": "1698", "359": "4473", "360": "47760", "361": "30691", "362": "33492", "363": "34594", "364": "36425", "365": "9258", "366": "22950", "367": "20291", "368": "45164", "369": "49271", "370": "48593", "371": "5436", "372": "33920", "373": "7962", "374": "25204", "375": "27579", "376": "8206", "377": "45205", "378": "43301", "379": "19260", "380": "43739", "381": "44774", "382": "8079", "383": "5022", "384": "27643", "385": "20602", "386": "10547", "387": "50232", "388": "33107", "389": "50025", "390": "33041", "391": "46948", "392": "24463", "393": "24265", "394": "37283", "395": "42750", "396": "48030", "397": "43065", "398": "16821", "399": "33527", "400": "31720", "401": "3566", "402": "13190", "403": "22413", "404": "33347", "405": "25278", "406": "36397", "407": "27310", "408": "48642", "409": "40185", "410": "19802", "411": "27299", "412": "27976", "413": "39327", "414": "36942", "415": "23802", "416": "45493", "417": "3427", "418": "49318", "419": "10120", "420": "2100", "421": "9058", "422": "18610", "423": "21025", "424": "3694", "425": "28205", "426": "25417", "427": "33080", "428": "13453", "429": "7699", "430": "34545", "431": "20013", "432": "38150", "433": "12928", "434": "48934", "435": "47411", "436": "32371", "437": "44898", "438": "2761", "439": "32579", "440": "43375", "441": "5092", "442": "35716", "443": "10135", "444": "5180", "445": "10791", "446": "708", "447": "20218", "448": "34162", "449": "29797", "450": "24068", "451": "38113", "452": "35730", "453": "25956", "454": "24094", "455": "30295", "456": "3253", "457": "35527", "458": "40711", "459": "34605", "460": "17611", "461": "20804", "462": "27551", "463": "40085", "464": "41226", "465": "20538", "466": "24638", "467": "43911", "468": "5211", "469": "48410", "470": "25452", "471": "399", "472": "38910", "473": "12902", "474": "8746", "475": "3203", "476": "11298", "477": "35816", "478": "30327", "479": "8673", "480": "49793", "481": "6756", "482": "36574", "483": "44621", "484": "8980", "485": "38900", "486": "38591", "487": "872", "488": "10634", "489": "6547", "490": "42723", "491": "47697", "492": "44535", "493": "35629", "494": "46484", "495": "20834", "496": "33290", "497": "39817", "498": "28687", "499": "29428", "500": "7846", "501": "17937", "502": "40905", "503": "49205", "504": "925", "505": "33575", "506": "19531", "507": "17799", "508": "669", "509": "12303", "510": "41573", "511": "38460", "512": "28028", "513": "42758", "514": "20746", "515": "21657", "516": "13680", "517": "30382", "518": "10752", "519": "44695", "520": "24959", "521": "39055", "522": "29898", "523": "3719", "524": "26171", "525": "7873", "526": "3596", "527": "33234", "528": "12607", "529": "14089", "530": "5497", "531": "34865", "532": "7255", "533": "19447", "534": "492", "535": "9512", "536": "40325", "537": "36473", "538": "19006", "539": "21484", "540": "1606", "541": "19991", "542": "16626", "543": "29563", "544": "8240", "545": "7334", "546": "33131", "547": "16791", "548": "28358", "549": "20988", "550": "4446", "551": "27343", "552": "22735", "553": "7943", "554": "43344", "555": "14106", "556": "12686", "557": "38319", "558": "24366", "559": "27617", "560": "31811", "561": "23673", "562": "21785", "563": "36877", "564": "14535", "565": "33188", "566": "48479", "567": "34634", "568": "35038", "569": "10389", "570": "347", "571": "44978", "572": "10463", "573": "26853", "574": "49143", "575": "36462", "576": "10593", "577": "31879", "578": "34399", "579": "21289", "580": "46002", "581": "40093", "582": "1079", "583": "44858", "584": "3479", "585": "42947", "586": "34447", "587": "25932", "588": "26374", "589": "15618", "590": "13786", "591": "35911", "592": "1770", "593": "6684", "594": "23944", "595": "4131", "596": "29311", "597": "9641", "598": "3356", "599": "18464", "600": "47603", "601": "31595", "602": "36445", "603": "3693", "604": "27092", "605": "7007", "606": "37988", "607": "18507", "608": "41295", "609": "9549", "610": "21438", "611": "38646", "612": "26821", "613": "12102", "614": "20915", "615": "48585", "616": "26931", "617": "9236", "618": "6311", "619": "7872", "620": "20173", "621": "25490", "622": "37354", "623": "35142", "624": "462", "625": "20699", "626": "29458", "627": "42154", "628": "40077", "629": "27016", "630": "15683", "631": "23010", "632": "46754", "633": "16364", "634": "16250", "635": "7760", "636": "21227", "637": "21124", "638": "49614", "639": "1478", "640": "15794", "641": "5853", "642": "42801", "643": "15220", "644": "40227", "645": "40359", "646": "30881", "647": "46952", "648": "28634", "649": "18394", "650": "27701", "651": "46459", "652": "16740", "653": "38000", "654": "6065", "655": "38176", "656": "50027", "657": "29638", "658": "13498", "659": "7656", "660": "4082", "661": "30386", "662": "39080", "663": "34065", "664": "6313", "665": "43501", "666": "21330", "667": "24747", "668": "22429", "669": "30472", "670": "15081", "671": "40215", "672": "13266", "673": "39259", "674": "37168", "675": "16180", "676": "47733", "677": "48759", "678": "3463", "679": "44099", "680": "22857", "681": "1318", "682": "36464", "683": "47850", "684": "33251", "685": "24832", "686": "24350", "687": "49111", "688": "11860", "689": "31539", "690": "48522", "691": "12433", "692": "17166", "693": "9627", "694": "13329", "695": "14112", "696": "9944", "697": "43280", "698": "14250", "699": "18686", "700": "34403", "701": "21455", "702": "37467", "703": "48226", "704": "25069", "705": "30637", "706": "50201", "707": "2910", "708": "17698", "709": "48611", "710": "34815", "711": "17049", "712": "8854", "713": "31899", "714": "7711", "715": "28370", "716": "39789", "717": "6876", "718": "22342", "719": "19304", "720": "6848", "721": "40568", "722": "30917", "723": "26516", "724": "10315", "725": "4328", "726": "24061", "727": "41201", "728": "26041", "729": "18447", "730": "27963", "731": "2012", "732": "859", "733": "42332", "734": "5946", "735": "3958", "736": "27169", "737": "15912", "738": "13234", "739": "25692", "740": "48965", "741": "19138", "742": "28088", "743": "19226", "744": "13449", "745": "7008", "746": "43154", "747": "18632", "748": "19474", "749": "26289", "750": "3631", "751": "25839", "752": "37686", "753": "19183", "754": "18317", "755": "38809", "756": "29195", "757": "25969", "758": "3951", "759": "40829", "760": "21412", "761": "22328", "762": "16088", "763": "32918", "764": "3472", "765": "37134", "766": "29180", "767": "16707", "768": "27247", "769": "5428", "770": "41030", "771": "7146", "772": "22285", "773": "26902", "774": "6256", "775": "16038", "776": "514", "777": "41894", "778": "28652", "779": "27866", "780": "47676", "781": "40526", "782": "28250", "783": "49576", "784": "49948", "785": "46163", "786": "6851", "787": "1203", "788": "34402", "789": "20879", "790": "2410", "791": "19009", "792": "45058", "793": "9225", "794": "17237", "795": "37288", "796": "35211", "797": "30610", "798": "5289", "799": "48975", "800": "1790", "801": "23241", "802": "7821", "803": "33440", "804": "8288", "805": "17676", "806": "46438", "807": "45537", "808": "9806", "809": "33325", "810": "43487", "811": "34097", "812": "48580", "813": "31414", "814": "40156", "815": "25105", "816": "5059", "817": "44907", "818": "21650", "819": "20401", "820": "25762", "821": "10220", "822": "48933", "823": "16624", "824": "33432", "825": "41580", "826": "22356", "827": "17683", "828": "9883", "829": "34472", "830": "21874", "831": "26597", "832": "22048", "833": "18549", "834": "31927", "835": "21545", "836": "21065", "837": "6581", "838": "47132", "839": "15810", "840": "6177", "841": "5776", "842": "12551", "843": "34405", "844": "4270", "845": "1364", "846": "39035", "847": "28477", "848": "12622", "849": "7409", "850": "47667", "851": "21401", "852": "32339", "853": "25924", "854": "2522", "855": "1198", "856": "49605", "857": "34125", "858": "11676", "859": "22269", "860": "46961", "861": "33329", "862": "15909", "863": "13235", "864": "908", "865": "30414", "866": "46383", "867": "7627", "868": "2391", "869": "26190", "870": "46963", "871": "27030", "872": "7719", "873": "3976", "874": "1021", "875": "5885", "876": "3535", "877": "18165", "878": "19866", "879": "27377", "880": "26236", "881": "19215", "882": "5314", "883": "8457", "884": "40530", "885": "31341", "886": "41674", "887": "7641", "888": "5963", "889": "13490", "890": "7802", "891": "8149", "892": "44505", "893": "20744", "894": "32976", "895": "47094", "896": "17286", "897": "31260", "898": "37105", "899": "1736", "900": "10644", "901": "23861", "902": "19427", "903": "25464", "904": "5029", "905": "28674", "906": "15717", "907": "6404", "908": "9108", "909": "3985", "910": "49246", "911": "43355", "912": "24864", "913": "20944", "914": "3915", "915": "13115", "916": "14067", "917": "48114", "918": "204", "919": "34225", "920": "39626", "921": "26056", "922": "39646", "923": "30265", "924": "6627", "925": "17010", "926": "25998", "927": "18436", "928": "43134", "929": "18639", "930": "38687", "931": "28471", "932": "7115", "933": "6064", "934": "28095", "935": "49919", "936": "36124", "937": "25382", "938": "34660", "939": "33186", "940": "43003", "941": "43178", "942": "2632", "943": "19414", "944": "42653", "945": "14382", "946": "30904", "947": "19882", "948": "47218", "949": "22346", "950": "21966", "951": "35156", "952": "30567", "953": "49986", "954": "4085", "955": "4443", "956": "38285", "957": "8095", "958": "42871", "959": "29786", "960": "32681", "961": "15718", "962": "43231", "963": "49163", "964": "2101", "965": "8984", "966": "1614", "967": "35213", "968": "24961", "969": "6952", "970": "44086", "971": "4975", "972": "45854", "973": "2310", "974": "49433", "975": "39034", "976": "10414", "977": "44503", "978": "42573", "979": "19267", "980": "4029", "981": "45394", "982": "46462", "983": "47896", "984": "16264", "985": "36584", "986": "29519", "987": "30179", "988": "6567", "989": "21251", "990": "49841", "991": "26858", "992": "36044", "993": "4813", "994": "14473", "995": "24065", "996": "23400", "997": "12712", "998": "28436", "999": "12013", "1000": "13947", "1001": "26629", "1002": "46408", "1003": "25463", "1004": "19643", "1005": "21634", "1006": "10323", "1007": "41628", "1008": "1297", "1009": "12265", "1010": "5475", "1011": "37017", "1012": "29105", "1013": "20431", "1014": "27914", "1015": "35082", "1016": "29161", "1017": "32273", "1018": "39914", "1019": "38585", "1020": "42072", "1021": "8285", "1022": "17723", "1023": "28445", "1024": "20219", "1025": "48657", "1026": "33509", "1027": "19690", "1028": "19102", "1029": "42779", "1030": "48606", "1031": "43400", "1032": "37313", "1033": "7908", "1034": "26363", "1035": "14714", "1036": "15056", "1037": "38163", "1038": "18101", "1039": "10733", "1040": "7296", "1041": "32344", "1042": "12244", "1043": "4257", "1044": "14537", "1045": "43936", "1046": "19919", "1047": "30471", "1048": "29026", "1049": "43764", "1050": "22088", "1051": "20959", "1052": "36284", "1053": "17114", "1054": "3169", "1055": "828", "1056": "18895", "1057": "1766", "1058": "37559", "1059": "49634", "1060": "33930", "1061": "30833", "1062": "13200", "1063": "28397", "1064": "27783", "1065": "30570", "1066": "26968", "1067": "31178", "1068": "44301", "1069": "42288", "1070": "41011", "1071": "12932", "1072": "33027", "1073": "15002", "1074": "9473", "1075": "33022", "1076": "6213", "1077": "46667", "1078": "24363", "1079": "37375", "1080": "5411", "1081": "6249", "1082": "35271", "1083": "40446", "1084": "14149", "1085": "26785", "1086": "38669", "1087": "19103", "1088": "4050", "1089": "46429", "1090": "26711", "1091": "37463", "1092": "40759", "1093": "11149", "1094": "47309", "1095": "42701", "1096": "36742", "1097": "42523", "1098": "20521", "1099": "44921", "1100": "4724", "1101": "49389", "1102": "17737", "1103": "29063", "1104": "12123", "1105": "16954", "1106": "1230", "1107": "41941", "1108": "6434", "1109": "49677", "1110": "30144", "1111": "1590", "1112": "39905", "1113": "15342", "1114": "42636", "1115": "7002", "1116": "23938", "1117": "9613", "1118": "36799", "1119": "42290", "1120": "7400", "1121": "21952", "1122": "35786", "1123": "18031", "1124": "13887", "1125": "32674", "1126": "15256", "1127": "12416", "1128": "16153", "1129": "47329", "1130": "10908", "1131": "38318", "1132": "20846", "1133": "38639", "1134": "17383", "1135": "8164", "1136": "5083", "1137": "29976", "1138": "40807", "1139": "22378", "1140": "9161", "1141": "19300", "1142": "12038", "1143": "9224", "1144": "47611", "1145": "46536", "1146": "33242", "1147": "16996", "1148": "46908", "1149": "39628", "1150": "24517", "1151": "45962", "1152": "32954", "1153": "12672", "1154": "19460", "1155": "4613", "1156": "33098", "1157": "14267", "1158": "5028", "1159": "29988", "1160": "34206", "1161": "22061", "1162": "3575", "1163": "9893", "1164": "37031", "1165": "36217", "1166": "35814", "1167": "29027", "1168": "27082", "1169": "28223", "1170": "33782", "1171": "35872", "1172": "24845", "1173": "29844", "1174": "16994", "1175": "48203", "1176": "25526", "1177": "9407", "1178": "30369", "1179": "40482", "1180": "33752", "1181": "15894", "1182": "42870", "1183": "18937", "1184": "39848", "1185": "21612", "1186": "42566", "1187": "37470", "1188": "18526", "1189": "40420", "1190": "1707", "1191": "7852", "1192": "42088", "1193": "5271", "1194": "13168", "1195": "20414", "1196": "5933", "1197": "33534", "1198": "4515", "1199": "30124", "1200": "27511", "1201": "11700", "1202": "10289", "1203": "39972", "1204": "616", "1205": "25678", "1206": "26729", "1207": "39015", "1208": "47787", "1209": "45781", "1210": "40898", "1211": "21310", "1212": "4503", "1213": "44492", "1214": "3793", "1215": "48474", "1216": "12207", "1217": "13123", "1218": "22807", "1219": "49706", "1220": "34351", "1221": "11537", "1222": "41917", "1223": "17594", "1224": "32917", "1225": "6856", "1226": "43981", "1227": "40396", "1228": "5369", "1229": "18373", "1230": "15390", "1231": "37006", "1232": "8150", "1233": "27871", "1234": "12414", "1235": "34146", "1236": "5358", "1237": "7838", "1238": "2957", "1239": "23937", "1240": "20473", "1241": "44986", "1242": "17936", "1243": "1938", "1244": "14973", "1245": "31963", "1246": "367", "1247": "35406", "1248": "12023", "1249": "28482", "1250": "23721", "1251": "19682", "1252": "41432", "1253": "44881", "1254": "24079", "1255": "13814", "1256": "1322", "1257": "47400", "1258": "37892", "1259": "40470", "1260": "12696", "1261": "45040", "1262": "14205", "1263": "17272", "1264": "1050", "1265": "25014", "1266": "46296", "1267": "11300", "1268": "34327", "1269": "42455", "1270": "31530", "1271": "27819", "1272": "41439", "1273": "3898", "1274": "35425", "1275": "2808", "1276": "22369", "1277": "14646", "1278": "1840", "1279": "5210", "1280": "49214", "1281": "13015", "1282": "45966", "1283": "45600", "1284": "34455", "1285": "38678", "1286": "9554", "1287": "49223", "1288": "41312", "1289": "3861", "1290": "4889", "1291": "11215", "1292": "34978", "1293": "5545", "1294": "39163", "1295": "47270", "1296": "28335", "1297": "46970", "1298": "32314", "1299": "34247", "1300": "8674", "1301": "18091", "1302": "27056", "1303": "26283", "1304": "7738", "1305": "37993", "1306": "37183", "1307": "34738", "1308": "8757", "1309": "38722", "1310": "39253", "1311": "21703", "1312": "18005", "1313": "8223", "1314": "5246", "1315": "3350", "1316": "21059", "1317": "39285", "1318": "9610", "1319": "10607", "1320": "49687", "1321": "6889", "1322": "38265", "1323": "14897", "1324": "13493", "1325": "23109", "1326": "30992", "1327": "14236", "1328": "32658", "1329": "43020", "1330": "16804", "1331": "10935", "1332": "47863", "1333": "43214", "1334": "24331", "1335": "46644", "1336": "47772", "1337": "4706", "1338": "48619", "1339": "27319", "1340": "36467", "1341": "7631", "1342": "35930", "1343": "665", "1344": "39932", "1345": "2991", "1346": "15985", "1347": "14910", "1348": "764", "1349": "6076", "1350": "23215", "1351": "9933", "1352": "12205", "1353": "21497", "1354": "3320", "1355": "23315", "1356": "37552", "1357": "20994", "1358": "19258", "1359": "5427", "1360": "25159", "1361": "39799", "1362": "44809", "1363": "19207", "1364": "21335", "1365": "33876", "1366": "39994", "1367": "14058", "1368": "19068", "1369": "26808", "1370": "45559", "1371": "35169", "1372": "22833", "1373": "29301", "1374": "36909", "1375": "37512", "1376": "10132", "1377": "2011", "1378": "27231", "1379": "30492", "1380": "11542", "1381": "23668", "1382": "9943", "1383": "34221", "1384": "12681", "1385": "28900", "1386": "36004", "1387": "11104", "1388": "15797", "1389": "19313", "1390": "16014", "1391": "9938", "1392": "5078", "1393": "7979", "1394": "29426", "1395": "37692", "1396": "12112", "1397": "32245", "1398": "39923", "1399": "45727", "1400": "7668", "1401": "3618", "1402": "9077", "1403": "4228", "1404": "844", "1405": "1239", "1406": "29406", "1407": "46972", "1408": "532", "1409": "48690", "1410": "49243", "1411": "32725", "1412": "43984", "1413": "25001", "1414": "37757", "1415": "36524", "1416": "10198", "1417": "6107", "1418": "17447", "1419": "23829", "1420": "4444", "1421": "16442", "1422": "39396", "1423": "17372", "1424": "38280", "1425": "33871", "1426": "26279", "1427": "1844", "1428": "35956", "1429": "3368", "1430": "28089", "1431": "43222", "1432": "27665", "1433": "4669", "1434": "19736", "1435": "19733", "1436": "24268", "1437": "5245", "1438": "48206", "1439": "6343", "1440": "34757", "1441": "27078", "1442": "34776", "1443": "24906", "1444": "17304", "1445": "18531", "1446": "37118", "1447": "28775", "1448": "28763", "1449": "34130", "1450": "27308", "1451": "45187", "1452": "40111", "1453": "42458", "1454": "15871", "1455": "30424", "1456": "37542", "1457": "7344", "1458": "44277", "1459": "47935", "1460": "21230", "1461": "46810", "1462": "25065", "1463": "41189", "1464": "43823", "1465": "21140", "1466": "684", "1467": "19310", "1468": "15231", "1469": "18552", "1470": "34652", "1471": "41185", "1472": "38854", "1473": "33822", "1474": "34932", "1475": "16668", "1476": "42080", "1477": "20683", "1478": "30524", "1479": "13330", "1480": "6023", "1481": "23633", "1482": "3897", "1483": "40720", "1484": "38716", "1485": "7796", "1486": "35918", "1487": "31075", "1488": "17252", "1489": "19654", "1490": "28911", "1491": "43287", "1492": "13613", "1493": "5810", "1494": "5954", "1495": "40799", "1496": "6295", "1497": "36544", "1498": "38027", "1499": "45054", "1500": "50122", "1501": "9591", "1502": "34290", "1503": "16505", "1504": "20405", "1505": "13885", "1506": "6823", "1507": "38287", "1508": "2693", "1509": "48518", "1510": "21964", "1511": "13811", "1512": "18133", "1513": "48372", "1514": "16453", "1515": "16548", "1516": "18754", "1517": "37761", "1518": "12756", "1519": "13145", "1520": "35660", "1521": "5691", "1522": "39155", "1523": "19580", "1524": "21354", "1525": "37016", "1526": "32054", "1527": "15411", "1528": "20262", "1529": "28480", "1530": "5065", "1531": "25148", "1532": "44448", "1533": "14631", "1534": "21390", "1535": "39313", "1536": "33594", "1537": "37473", "1538": "38169", "1539": "48872", "1540": "30053", "1541": "1432", "1542": "16829", "1543": "50040", "1544": "28047", "1545": "11953", "1546": "41541", "1547": "23876", "1548": "6566", "1549": "15474", "1550": "31042", "1551": "49777", "1552": "12757", "1553": "36061", "1554": "32877", "1555": "32818", "1556": "29070", "1557": "9425", "1558": "42997", "1559": "19484", "1560": "31838", "1561": "12895", "1562": "23169", "1563": "16572", "1564": "5948", "1565": "30279", "1566": "31781", "1567": "47998", "1568": "1381", "1569": "2554", "1570": "9720", "1571": "22824", "1572": "34350", "1573": "26028", "1574": "13295", "1575": "14300", "1576": "37120", "1577": "31215", "1578": "13150", "1579": "7679", "1580": "41465", "1581": "46187", "1582": "39309", "1583": "36466", "1584": "11934", "1585": "36267", "1586": "38453", "1587": "44038", "1588": "41024", "1589": "37921", "1590": "15478", "1591": "20564", "1592": "48427", "1593": "40738", "1594": "35612", "1595": "49432", "1596": "13241", "1597": "1588", "1598": "31910", "1599": "14705", "1600": "36021", "1601": "19368", "1602": "15699", "1603": "8345", "1604": "31636", "1605": "44966", "1606": "11817", "1607": "46312", "1608": "25745", "1609": "35196", "1610": "864", "1611": "23895", "1612": "30887", "1613": "44258", "1614": "9226", "1615": "701", "1616": "25884", "1617": "40474", "1618": "41844", "1619": "32614", "1620": "48776", "1621": "31629", "1622": "5422", "1623": "41642", "1624": "26301", "1625": "8425", "1626": "34929", "1627": "46664", "1628": "49695", "1629": "2730", "1630": "13521", "1631": "6993", "1632": "17607", "1633": "26091", "1634": "33306", "1635": "42861", "1636": "16009", "1637": "44479", "1638": "28417", "1639": "15239", "1640": "8132", "1641": "41608", "1642": "37383", "1643": "33063", "1644": "18806", "1645": "26663", "1646": "27200", "1647": "12794", "1648": "14779", "1649": "25590", "1650": "48371", "1651": "34993", "1652": "20505", "1653": "31491", "1654": "17162", "1655": "5725", "1656": "3741", "1657": "14621", "1658": "24771", "1659": "4779", "1660": "25576", "1661": "28339", "1662": "33149", "1663": "1314", "1664": "37515", "1665": "16227", "1666": "47741", "1667": "46995", "1668": "23537", "1669": "16695", "1670": "18548", "1671": "29321", "1672": "1803", "1673": "3410", "1674": "48068", "1675": "46581", "1676": "26357", "1677": "14964", "1678": "7405", "1679": "43972", "1680": "42996", "1681": "18363", "1682": "18286", "1683": "41929", "1684": "27005", "1685": "48548", "1686": "32622", "1687": "20706", "1688": "35740", "1689": "44347", "1690": "8594", "1691": "16990", "1692": "36390", "1693": "45952", "1694": "43258", "1695": "6858", "1696": "40787", "1697": "18478", "1698": "2413", "1699": "24504", "1700": "39342", "1701": "21403", "1702": "38866", "1703": "9255", "1704": "27750", "1705": "46823", "1706": "20585", "1707": "12732", "1708": "43418", "1709": "38606", "1710": "21811", "1711": "13169", "1712": "43880", "1713": "17652", "1714": "29443", "1715": "676", "1716": "44757", "1717": "47177", "1718": "29082", "1719": "13859", "1720": "9792", "1721": "31291", "1722": "45702", "1723": "16344", "1724": "36059", "1725": "21050", "1726": "35025", "1727": "24596", "1728": "9334", "1729": "47328", "1730": "10441", "1731": "22415", "1732": "47742", "1733": "22367", "1734": "9101", "1735": "49938", "1736": "12587", "1737": "15324", "1738": "30733", "1739": "25127", "1740": "43442", "1741": "28256", "1742": "13156", "1743": "10334", "1744": "40909", "1745": "29506", "1746": "12310", "1747": "28643", "1748": "26186", "1749": "11674", "1750": "3054", "1751": "38353", "1752": "38016", "1753": "32847", "1754": "46543", "1755": "46717", "1756": "37011", "1757": "27906", "1758": "32007", "1759": "6166", "1760": "21517", "1761": "7678", "1762": "45008", "1763": "11055", "1764": "3384", "1765": "49201", "1766": "39867", "1767": "24760", "1768": "24038", "1769": "39629", "1770": "27745", "1771": "3667", "1772": "37037", "1773": "37981", "1774": "25835", "1775": "12813", "1776": "42028", "1777": "41638", "1778": "45435", "1779": "42019", "1780": "41886", "1781": "36919", "1782": "13560", "1783": "40776", "1784": "43248", "1785": "38515", "1786": "9044", "1787": "5703", "1788": "7125", "1789": "29853", "1790": "27304", "1791": "26695", "1792": "32891", "1793": "42587", "1794": "42248", "1795": "48400", "1796": "9080", "1797": "21924", "1798": "21079", "1799": "22732", "1800": "42498", "1801": "2560", "1802": "22713", "1803": "39556", "1804": "45326", "1805": "37868", "1806": "30498", "1807": "39996", "1808": "32823", "1809": "41147", "1810": "33147", "1811": "26666", "1812": "32913", "1813": "42195", "1814": "33045", "1815": "11392", "1816": "28189", "1817": "36774", "1818": "31504", "1819": "28347", "1820": "4330", "1821": "2929", "1822": "3085", "1823": "16978", "1824": "22849", "1825": "44822", "1826": "29524", "1827": "3184", "1828": "7263", "1829": "22037", "1830": "9176", "1831": "25233", "1832": "31849", "1833": "19633", "1834": "49300", "1835": "20679", "1836": "18246", "1837": "2208", "1838": "45974", "1839": "38135", "1840": "25942", "1841": "4307", "1842": "5013", "1843": "5911", "1844": "9286", "1845": "22864", "1846": "9206", "1847": "36537", "1848": "1622", "1849": "5050", "1850": "27027", "1851": "48441", "1852": "16958", "1853": "48239", "1854": "42574", "1855": "33494", "1856": "19807", "1857": "48821", "1858": "11956", "1859": "3619", "1860": "8031", "1861": "39013", "1862": "23762", "1863": "22333", "1864": "8184", "1865": "41224", "1866": "41928", "1867": "6216", "1868": "16372", "1869": "40251", "1870": "14440", "1871": "49434", "1872": "7048", "1873": "26387", "1874": "40240", "1875": "7090", "1876": "47240", "1877": "41086", "1878": "41964", "1879": "6462", "1880": "23171", "1881": "30633", "1882": "42726", "1883": "3770", "1884": "3804", "1885": "44449", "1886": "45146", "1887": "36354", "1888": "2141", "1889": "49050", "1890": "33058", "1891": "743", "1892": "25865", "1893": "36045", "1894": "34656", "1895": "8424", "1896": "1363", "1897": "46712", "1898": "20309", "1899": "19652", "1900": "43068", "1901": "45544", "1902": "33267", "1903": "42644", "1904": "6129", "1905": "28785", "1906": "3602", "1907": "50110", "1908": "20599", "1909": "21450", "1910": "6375", "1911": "20394", "1912": "43518", "1913": "3175", "1914": "48598", "1915": "22154", "1916": "11531", "1917": "43004", "1918": "40148", "1919": "31527", "1920": "27737", "1921": "4713", "1922": "36321", "1923": "35162", "1924": "12991", "1925": "45506", "1926": "5453", "1927": "7508", "1928": "21922", "1929": "25739", "1930": "11915", "1931": "13096", "1932": "11989", "1933": "30407", "1934": "43189", "1935": "19218", "1936": "48684", "1937": "25842", "1938": "23275", "1939": "5416", "1940": "29485", "1941": "15388", "1942": "25683", "1943": "18473", "1944": "33003", "1945": "38543", "1946": "15801", "1947": "18104", "1948": "42673", "1949": "22214", "1950": "15483", "1951": "31079", "1952": "20555", "1953": "46457", "1954": "1205", "1955": "22708", "1956": "19242", "1957": "13186", "1958": "46212", "1959": "654", "1960": "19612", "1961": "39365", "1962": "12008", "1963": "44141", "1964": "30474", "1965": "41068", "1966": "24133", "1967": "50013", "1968": "30959", "1969": "4119", "1970": "48323", "1971": "26437", "1972": "39637", "1973": "45925", "1974": "21082", "1975": "41831", "1976": "41935", "1977": "11003", "1978": "6887", "1979": "27364", "1980": "40287", "1981": "16870", "1982": "43005", "1983": "31850", "1984": "36842", "1985": "36334", "1986": "38343", "1987": "19932", "1988": "47365", "1989": "25894", "1990": "39166", "1991": "37539", "1992": "50139", "1993": "8257", "1994": "9647", "1995": "35294", "1996": "41703", "1997": "26619", "1998": "27356", "1999": "31089", "2000": "18025", "2001": "11727", "2002": "44308", "2003": "12513", "2004": "31742", "2005": "42367", "2006": "40953", "2007": "16597", "2008": "32677", "2009": "24636", "2010": "19393", "2011": "33455", "2012": "37494", "2013": "45831", "2014": "7714", "2015": "30033", "2016": "35695", "2017": "45061", "2018": "26676", "2019": "3577", "2020": "5415", "2021": "44000", "2022": "8081", "2023": "29151", "2024": "4368", "2025": "8400", "2026": "9370", "2027": "38172", "2028": "36126", "2029": "10077", "2030": "18324", "2031": "31994", "2032": "3201", "2033": "24019", "2034": "30611", "2035": "30797", "2036": "23155", "2037": "376", "2038": "13917", "2039": "7401", "2040": "5185", "2041": "16498", "2042": "26950", "2043": "7333", "2044": "3154", "2045": "412", "2046": "35188", "2047": "16801", "2048": "12204", "2049": "13624", "2050": "29228", "2051": "28076", "2052": "12912", "2053": "45481", "2054": "42384", "2055": "48465", "2056": "18096", "2057": "10665", "2058": "1941", "2059": "29973", "2060": "6388", "2061": "49597", "2062": "13959", "2063": "37092", "2064": "22611", "2065": "35351", "2066": "50222", "2067": "33415", "2068": "15032", "2069": "32733", "2070": "44874", "2071": "23576", "2072": "26864", "2073": "24607", "2074": "3739", "2075": "33377", "2076": "21813", "2077": "16011", "2078": "4128", "2079": "33592", "2080": "17087", "2081": "16493", "2082": "14965", "2083": "19571", "2084": "11199", "2085": "34046", "2086": "19292", "2087": "47734", "2088": "33087", "2089": "6956", "2090": "30152", "2091": "30694", "2092": "49983", "2093": "31817", "2094": "17616", "2095": "13171", "2096": "6561", "2097": "8977", "2098": "47621", "2099": "1992", "2100": "10757", "2101": "28624", "2102": "42383", "2103": "4719", "2104": "25353", "2105": "11792", "2106": "39031", "2107": "3625", "2108": "13147", "2109": "13157", "2110": "31444", "2111": "38732", "2112": "10004", "2113": "37439", "2114": "47526", "2115": "11778", "2116": "43158", "2117": "2641", "2118": "8892", "2119": "39448", "2120": "40138", "2121": "23966", "2122": "41854", "2123": "3998", "2124": "25577", "2125": "4655", "2126": "37726", "2127": "39477", "2128": "31118", "2129": "32412", "2130": "40729", "2131": "3068", "2132": "17341", "2133": "35763", "2134": "1784", "2135": "26718", "2136": "4704", "2137": "1375", "2138": "36088", "2139": "35833", "2140": "27952", "2141": "48144", "2142": "21747", "2143": "29841", "2144": "5772", "2145": "32866", "2146": "16064", "2147": "39726", "2148": "4415", "2149": "8022", "2150": "11465", "2151": "38489", "2152": "6548", "2153": "1904", "2154": "7380", "2155": "12804", "2156": "14699", "2157": "37895", "2158": "15925", "2159": "24955", "2160": "36511", "2161": "34394", "2162": "43601", "2163": "47151", "2164": "4308", "2165": "20063", "2166": "9359", "2167": "32061", "2168": "4548", "2169": "49586", "2170": "1476", "2171": "34677", "2172": "530", "2173": "42449", "2174": "31828", "2175": "39737", "2176": "40476", "2177": "5962", "2178": "33810", "2179": "6783", "2180": "42746", "2181": "36180", "2182": "29864", "2183": "40664", "2184": "11313", "2185": "23675", "2186": "21944", "2187": "17349", "2188": "37233", "2189": "21723", "2190": "36587", "2191": "44644", "2192": "23980", "2193": "34642", "2194": "27103", "2195": "24109", "2196": "45155", "2197": "39608", "2198": "25309", "2199": "25525", "2200": "29747", "2201": "24958", "2202": "1380", "2203": "18437", "2204": "28971", "2205": "46648", "2206": "29367", "2207": "16431", "2208": "1149", "2209": "34571", "2210": "37566", "2211": "47377", "2212": "41646", "2213": "15833", "2214": "6041", "2215": "7375", "2216": "40654", "2217": "48184", "2218": "45224", "2219": "38226", "2220": "43538", "2221": "49775", "2222": "43811", "2223": "6220", "2224": "40624", "2225": "25064", "2226": "37652", "2227": "28061", "2228": "27894", "2229": "40595", "2230": "2618", "2231": "20392", "2232": "6361", "2233": "20552", "2234": "5235", "2235": "19034", "2236": "49727", "2237": "46780", "2238": "2389", "2239": "20385", "2240": "35131", "2241": "24151", "2242": "47625", "2243": "49904", "2244": "21073", "2245": "3508", "2246": "27527", "2247": "48567", "2248": "31597", "2249": "10264", "2250": "46191", "2251": "32515", "2252": "25091", "2253": "34508", "2254": "7642", "2255": "4769", "2256": "42745", "2257": "17148", "2258": "6936", "2259": "23220", "2260": "12346", "2261": "41079", "2262": "8531", "2263": "17879", "2264": "21758", "2265": "7420", "2266": "2779", "2267": "29878", "2268": "9551", "2269": "8858", "2270": "20410", "2271": "10250", "2272": "38483", "2273": "24850", "2274": "48508", "2275": "39213", "2276": "21918", "2277": "5994", "2278": "35245", "2279": "49398", "2280": "17253", "2281": "38389", "2282": "10327", "2283": "11678", "2284": "32049", "2285": "8115", "2286": "9260", "2287": "10727", "2288": "9069", "2289": "11694", "2290": "8517", "2291": "5067", "2292": "10699", "2293": "34690", "2294": "37599", "2295": "1482", "2296": "29986", "2297": "39791", "2298": "29446", "2299": "17883", "2300": "27900", "2301": "11096", "2302": "44335", "2303": "17864", "2304": "22875", "2305": "31809", "2306": "29498", "2307": "24192", "2308": "44600", "2309": "11750", "2310": "27812", "2311": "47737", "2312": "41514", "2313": "8847", "2314": "1042", "2315": "35781", "2316": "2259", "2317": "3992", "2318": "46051", "2319": "15321", "2320": "6003", "2321": "15462", "2322": "15432", "2323": "2728", "2324": "17054", "2325": "42015", "2326": "13851", "2327": "11001", "2328": "25503", "2329": "45235", "2330": "21016", "2331": "13318", "2332": "42057", "2333": "49534", "2334": "8521", "2335": "26010", "2336": "6272", "2337": "1910", "2338": "46046", "2339": "45244", "2340": "19787", "2341": "7047", "2342": "34673", "2343": "43192", "2344": "46230", "2345": "38563", "2346": "30100", "2347": "15738", "2348": "20975", "2349": "16959", "2350": "14864", "2351": "37472", "2352": "4448", "2353": "47055", "2354": "4972", "2355": "33162", "2356": "24549", "2357": "30110", "2358": "36237", "2359": "29935", "2360": "42264", "2361": "10375", "2362": "18986", "2363": "42891", "2364": "35592", "2365": "42628", "2366": "16366", "2367": "43424", "2368": "31234", "2369": "44058", "2370": "3380", "2371": "5907", "2372": "31682", "2373": "9305", "2374": "26084", "2375": "37676", "2376": "42002", "2377": "19111", "2378": "25406", "2379": "43168", "2380": "9273", "2381": "38070", "2382": "49147", "2383": "9264", "2384": "22651", "2385": "24621", "2386": "45835", "2387": "14986", "2388": "28534", "2389": "35174", "2390": "20374", "2391": "47642", "2392": "38571", "2393": "24521", "2394": "30665", "2395": "2538", "2396": "45953", "2397": "13706", "2398": "37405", "2399": "14189", "2400": "44323", "2401": "33070", "2402": "35769", "2403": "42405", "2404": "37082", "2405": "23693", "2406": "4118", "2407": "27561", "2408": "10061", "2409": "48431", "2410": "14309", "2411": "14693", "2412": "7326", "2413": "17795", "2414": "28357", "2415": "18532", "2416": "48735", "2417": "38593", "2418": "32647", "2419": "16654", "2420": "26337", "2421": "46773", "2422": "36423", "2423": "31168", "2424": "7524", "2425": "17655", "2426": "42319", "2427": "44083", "2428": "45499", "2429": "5352", "2430": "48119", "2431": "39151", "2432": "22874", "2433": "36173", "2434": "11957", "2435": "34330", "2436": "23654", "2437": "6884", "2438": "2063", "2439": "2793", "2440": "3285", "2441": "33481", "2442": "31390", "2443": "14754", "2444": "21432", "2445": "33771", "2446": "10440", "2447": "20947", "2448": "38575", "2449": "27577", "2450": "4433", "2451": "39564", "2452": "30576", "2453": "3336", "2454": "20495", "2455": "46311", "2456": "16939", "2457": "28302", "2458": "29646", "2459": "32178", "2460": "50069", "2461": "49600", "2462": "5740", "2463": "31264", "2464": "35108", "2465": "16362", "2466": "22574", "2467": "28185", "2468": "14102", "2469": "48822", "2470": "17881", "2471": "45250", "2472": "22086", "2473": "4452", "2474": "2204", "2475": "26321", "2476": "42905", "2477": "17838", "2478": "26085", "2479": "44300", "2480": "21901", "2481": "44602", "2482": "18254", "2483": "42880", "2484": "5548", "2485": "12160", "2486": "6950", "2487": "20265", "2488": "9501", "2489": "6432", "2490": "44729", "2491": "28266", "2492": "30460", "2493": "3182", "2494": "46412", "2495": "8955", "2496": "25861", "2497": "40212", "2498": "48476", "2499": "14740", "2500": "42269", "2501": "11535", "2502": "40678", "2503": "35844", "2504": "4235", "2505": "10003", "2506": "20813", "2507": "4139", "2508": "36493", "2509": "35887", "2510": "23714", "2511": "27311", "2512": "27983", "2513": "47982", "2514": "8001", "2515": "36704", "2516": "17766", "2517": "34756", "2518": "541", "2519": "26564", "2520": "35783", "2521": "18171", "2522": "13929", "2523": "38183", "2524": "34680", "2525": "20462", "2526": "30040", "2527": "4649", "2528": "23851", "2529": "14963", "2530": "11024", "2531": "16335", "2532": "43598", "2533": "24986", "2534": "39214", "2535": "13275", "2536": "48577", "2537": "17718", "2538": "6079", "2539": "38709", "2540": "36452", "2541": "7540", "2542": "21013", "2543": "20284", "2544": "21704", "2545": "39571", "2546": "19738", "2547": "18783", "2548": "24912", "2549": "43019", "2550": "15378", "2551": "7882", "2552": "7116", "2553": "27121", "2554": "13633", "2555": "44113", "2556": "15146", "2557": "27444", "2558": "3063", "2559": "34785", "2560": "29038", "2561": "20983", "2562": "16616", "2563": "27362", "2564": "20843", "2565": "13499", "2566": "43162", "2567": "31769", "2568": "37751", "2569": "7126", "2570": "21225", "2571": "23777", "2572": "26548", "2573": "40628", "2574": "48367", "2575": "33215", "2576": "47842", "2577": "17666", "2578": "45497", "2579": "19049", "2580": "30927", "2581": "21102", "2582": "43948", "2583": "17912", "2584": "47246", "2585": "12384", "2586": "4621", "2587": "38064", "2588": "8981", "2589": "13662", "2590": "2154", "2591": "18537", "2592": "41856", "2593": "43535", "2594": "47807", "2595": "23206", "2596": "39082", "2597": "2316", "2598": "18546", "2599": "8730", "2600": "35112", "2601": "30237", "2602": "7611", "2603": "30101", "2604": "47344", "2605": "25672", "2606": "7343", "2607": "26241", "2608": "10045", "2609": "14543", "2610": "45802", "2611": "16739", "2612": "5929", "2613": "13368", "2614": "34300", "2615": "20086", "2616": "14550", "2617": "16859", "2618": "47802", "2619": "8371", "2620": "43585", "2621": "15706", "2622": "17086", "2623": "10663", "2624": "40648", "2625": "10353", "2626": "21185", "2627": "344", "2628": "44706", "2629": "25867", "2630": "43313", "2631": "21252", "2632": "9630", "2633": "21040", "2634": "4291", "2635": "20760", "2636": "30900", "2637": "1453", "2638": "47985", "2639": "7032", "2640": "44075", "2641": "2731", "2642": "16108", "2643": "13913", "2644": "42095", "2645": "33601", "2646": "5016", "2647": "22024", "2648": "45529", "2649": "39768", "2650": "15611", "2651": "49121", "2652": "5883", "2653": "18321", "2654": "29336", "2655": "19791", "2656": "8116", "2657": "28087", "2658": "5248", "2659": "38700", "2660": "35157", "2661": "12209", "2662": "3216", "2663": "38437", "2664": "21990", "2665": "35268", "2666": "26095", "2667": "39562", "2668": "1321", "2669": "40519", "2670": "29470", "2671": "16469", "2672": "49105", "2673": "26309", "2674": "6860", "2675": "44929", "2676": "32889", "2677": "27204", "2678": "43413", "2679": "22041", "2680": "13684", "2681": "44455", "2682": "21435", "2683": "39184", "2684": "34977", "2685": "5764", "2686": "9012", "2687": "6722", "2688": "46388", "2689": "27908", "2690": "6554", "2691": "48614", "2692": "44304", "2693": "35261", "2694": "46855", "2695": "2284", "2696": "15094", "2697": "30113", "2698": "35463", "2699": "28740", "2700": "30885", "2701": "25824", "2702": "7472", "2703": "48303", "2704": "19445", "2705": "19268", "2706": "44749", "2707": "599", "2708": "22020", "2709": "17724", "2710": "9262", "2711": "18439", "2712": "47894", "2713": "43335", "2714": "18849", "2715": "25230", "2716": "17798", "2717": "6399", "2718": "28389", "2719": "6726", "2720": "17279", "2721": "1572", "2722": "42291", "2723": "1126", "2724": "14624", "2725": "40808", "2726": "30889", "2727": "23947", "2728": "30007", "2729": "19565", "2730": "50092", "2731": "18758", "2732": "34054", "2733": "6737", "2734": "8939", "2735": "36902", "2736": "22251", "2737": "18847", "2738": "49292", "2739": "44826", "2740": "19860", "2741": "18016", "2742": "44618", "2743": "33241", "2744": "37057", "2745": "18874", "2746": "26253", "2747": "2774", "2748": "4547", "2749": "19773", "2750": "37609", "2751": "19730", "2752": "50045", "2753": "11834", "2754": "30171", "2755": "21617", "2756": "42178", "2757": "49409", "2758": "29767", "2759": "29778", "2760": "41853", "2761": "10111", "2762": "1362", "2763": "49213", "2764": "7813", "2765": "26040", "2766": "45169", "2767": "18060", "2768": "31848", "2769": "2872", "2770": "20058", "2771": "9644", "2772": "20680", "2773": "31091", "2774": "5346", "2775": "36682", "2776": "8960", "2777": "43059", "2778": "28559", "2779": "3411", "2780": "13719", "2781": "21732", "2782": "44810", "2783": "15075", "2784": "43481", "2785": "35477", "2786": "26380", "2787": "4675", "2788": "40981", "2789": "6508", "2790": "30806", "2791": "5753", "2792": "26102", "2793": "35611", "2794": "24055", "2795": "23174", "2796": "28388", "2797": "7484", "2798": "27552", "2799": "32872", "2800": "46300", "2801": "21133", "2802": "15391", "2803": "2676", "2804": "33560", "2805": "47248", "2806": "21159", "2807": "2111", "2808": "15071", "2809": "15477", "2810": "30785", "2811": "10476", "2812": "45101", "2813": "19534", "2814": "7035", "2815": "49945", "2816": "41498", "2817": "41160", "2818": "2298", "2819": "2967", "2820": "42747", "2821": "24117", "2822": "37438", "2823": "2185", "2824": "29895", "2825": "47694", "2826": "3853", "2827": "44995", "2828": "16388", "2829": "43079", "2830": "33249", "2831": "16181", "2832": "22281", "2833": "33283", "2834": "25109", "2835": "22802", "2836": "11462", "2837": "49483", "2838": "12983", "2839": "49676", "2840": "21098", "2841": "43435", "2842": "3225", "2843": "27335", "2844": "3304", "2845": "9736", "2846": "12483", "2847": "43562", "2848": "21591", "2849": "3196", "2850": "12887", "2851": "4355", "2852": "46608", "2853": "18304", "2854": "36117", "2855": "14968", "2856": "18683", "2857": "3980", "2858": "42856", "2859": "809", "2860": "45171", "2861": "36149", "2862": "38237", "2863": "44687", "2864": "32761", "2865": "45099", "2866": "32228", "2867": "15853", "2868": "34343", "2869": "39133", "2870": "46598", "2871": "38502", "2872": "10946", "2873": "43671", "2874": "11774", "2875": "39955", "2876": "30772", "2877": "3237", "2878": "5017", "2879": "45744", "2880": "39308", "2881": "31428", "2882": "46423", "2883": "36017", "2884": "17926", "2885": "21822", "2886": "25809", "2887": "14843", "2888": "1887", "2889": "11319", "2890": "39594", "2891": "26118", "2892": "46929", "2893": "22799", "2894": "32856", "2895": "25424", "2896": "44882", "2897": "18179", "2898": "40640", "2899": "4344", "2900": "20290", "2901": "26089", "2902": "24012", "2903": "24754", "2904": "3817", "2905": "22593", "2906": "7021", "2907": "36006", "2908": "28564", "2909": "28348", "2910": "19564", "2911": "1426", "2912": "17596", "2913": "16284", "2914": "34253", "2915": "32175", "2916": "477", "2917": "16159", "2918": "23053", "2919": "38895", "2920": "39287", "2921": "1053", "2922": "21577", "2923": "19970", "2924": "32159", "2925": "31349", "2926": "3099", "2927": "39444", "2928": "48707", "2929": "1084", "2930": "40226", "2931": "28886", "2932": "7606", "2933": "12550", "2934": "28990", "2935": "23839", "2936": "13808", "2937": "22360", "2938": "29285", "2939": "34955", "2940": "9489", "2941": "17554", "2942": "34773", "2943": "22492", "2944": "29351", "2945": "26243", "2946": "7174", "2947": "49579", "2948": "46968", "2949": "18210", "2950": "29362", "2951": "27192", "2952": "33715", "2953": "11791", "2954": "50126", "2955": "30588", "2956": "23149", "2957": "13944", "2958": "26603", "2959": "45009", "2960": "21302", "2961": "9912", "2962": "5386", "2963": "36912", "2964": "49581", "2965": "24246", "2966": "26426", "2967": "45315", "2968": "20686", "2969": "20762", "2970": "971", "2971": "9998", "2972": "34002", "2973": "43504", "2974": "5508", "2975": "7639", "2976": "3702", "2977": "7815", "2978": "29701", "2979": "11224", "2980": "19935", "2981": "28952", "2982": "27804", "2983": "3235", "2984": "38452", "2985": "32924", "2986": "30810", "2987": "44387", "2988": "10185", "2989": "28703", "2990": "45049", "2991": "21447", "2992": "15029", "2993": "23743", "2994": "24542", "2995": "846", "2996": "4062", "2997": "16289", "2998": "42349", "2999": "12324", "3000": "23756", "3001": "27191", "3002": "33307", "3003": "37385", "3004": "18377", "3005": "629", "3006": "11513", "3007": "48778", "3008": "20027", "3009": "26566", "3010": "7229", "3011": "31707", "3012": "14479", "3013": "42702", "3014": "37668", "3015": "19004", "3016": "29514", "3017": "38719", "3018": "28118", "3019": "44070", "3020": "42377", "3021": "5767", "3022": "24253", "3023": "34627", "3024": "47250", "3025": "1338", "3026": "39150", "3027": "49502", "3028": "14438", "3029": "17471", "3030": "50106", "3031": "19689", "3032": "3626", "3033": "26589", "3034": "24508", "3035": "19558", "3036": "26535", "3037": "32378", "3038": "25041", "3039": "48870", "3040": "44074", "3041": "38981", "3042": "22071", "3043": "42275", "3044": "16591", "3045": "12853", "3046": "37712", "3047": "41719", "3048": "11396", "3049": "16294", "3050": "26953", "3051": "31772", "3052": "29328", "3053": "14163", "3054": "8666", "3055": "39460", "3056": "39127", "3057": "38772", "3058": "19918", "3059": "34782", "3060": "11732", "3061": "22898", "3062": "8470", "3063": "398", "3064": "1648", "3065": "14201", "3066": "41877", "3067": "15332", "3068": "19121", "3069": "43153", "3070": "581", "3071": "24993", "3072": 