{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"he":262,"Ġa":263,"in":264,"Ġthe":265,"er":266,"on":267,"Ġ,":268,"re":269,"Ġs":270,"ed":271,"Ġw":272,"Ġo":273,"nd":274,"at":275,"Ġ.":276,"or":277,"en":278,"Ġc":279,"it":280,"Ġf":281,"is":282,"es":283,"ar":284,"Ġb":285,"Ġof":286,"an":287,"Ġin":288,"al":289,"ing":290,"Ġp":291,"as":292,"Ġand":293,"Ġto":294,"ic":295,"ro":296,"Ġm":297,"Ġd":298,"Ġh":299,"ion":300,"le":301,"ĠĊ":302,"ou":303,"ĠT":304,"Ġre":305,"Ġ=":306,"ĠS":307,"il":308,"ĠA":309,"ent":310,"Ġ\"":311,"Ġ1":312,"Ġth":313,"st":314,"el":315,"ĠC":316,"Ġl":317,"Ġ@":318,"om":319,"Ġe":320,"am":321,"Ġn":322,"ad":323,"ac":324,"Ġwas":325,"ĠM":326,"ĠB":327,"ec":328,"Ġon":329,"ĠThe":330,"ly":331,"ur":332,"Ġ'":333,"et":334,"id":335,"ol":336,"Ġg":337,"im":338,"ĠI":339,"-@":340,"Ġ@-@":341,"Ġfor":342,"ir":343,"ig":344,"iv":345,"ot":346,"ter":347,"ĠH":348,"ut":349,"Ġas":350,"us":351,"ow":352,"ith":353,"ay":354,"Ġ2":355,"ĠP":356,"Ġst":357,"Ġhe":358,"ver":359,"ation":360,"Ġwith":361,"Ġbe":362,"ĠR":363,"Ġthat":364,"ĠD":365,"ce":366,"un":367,"em":368,"ĠW":369,"Ġwh":370,"ĠF":371,"ch":372,"Ġby":373,"th":374,"Ġal":375,"Ġ)":376,"Ġ(":377,"ĠL":378,"ul":379,"ĠG":380,"Ġis":381,"Ġcon":382,"ers":383,"Ġat":384,"ct":385,"ĠN":386,"ra":387,"os":388,"Ġ19":389,"Ġan":390,"Ġit":391,"her":392,"rom":393,"and":394,"um":395,"ĠJ":396,"est":397,"00":398,"Ġhis":399,"ĠE":400,"ag":401,"av":402,"ain":403,"ri":404,"od":405,"Ġfrom":406,"ĠO":407,"ist":408,"Ġcom":409,"Ġv":410,"Ġpro":411,"op":412,"ill":413,"ore":414,"if":415,"ld":416,"up":417,"Ġr":418,"ew":419,"ere":420,"res":421,"igh":422,"ĠIn":423,"ies":424,"Ġde":425,"ber":426,"art":427,"ard":428,"ort":429,"Ġse":430,"ich":431,"Ġwere":432,"ate":433,"all":434,"ak":435,"ant":436,"oc":437,"ud":438,"ap":439,"Ġex":440,"qu":441,"ong":442,"ab":443,"Ġch":444,"Ġor":445,"ĠK":446,"gh":447,"ear":448,"ess":449,"ated":450,"Ġpl":451,"Ġsh":452,"ity":453,"ip":454,"ive":455,"ame":456,"ĠU":457,"Ġâ":458,"Ġhad":459,"ect":460,"ack":461,"ĠSt":462,"ĠâĢ":463,"Ġsu":464,"ast":465,"se":466,"red":467,"Ġk":468,"ge":469,"Ġwhich":470,"our":471,"ment":472,"Ġle":473,"und":474,"Ġare":475,"ov":476,"ian":477,"ial":478,"Ġnot":479,"ell":480,"Ġsp":481,"ost":482,"Ġy":483,"ight":484,"ia":485,"ord":486,"ust":487,"ary":488,"ine":489,"ther":490,"pt":491,"rit":492,"Ġ3":493,"oun":494,"pp":495,"ical":496,"ĠCh":497,"ave":498,"Ġun":499,"Ġ200":500,"cc":501,"Ġinc":502,"fter":503,"ould":504,"ĠV":505,"Ġbut":506,"irst":507,"ish":508,"ous":509,"te":510,"ff":511,"ions":512,"so":513,"Ġcomp":514,"Ġ20":515,"ide":516,"Ġro":517,"ure":518,"Ġwhe":519,"ub":520,"Ġar":521,"Ġcont":522,"ie":523,"Ġ;":524,"og":525,"ign":526,"Ġfirst":527,"Ġcl":528,"wo":529,"Ġher":530,"ry":531,"ue":532,"Ġits":533,"ass":534,"Ġtheir":535,"orm":536,"ĠâĢĵ":537,"ok":538,"ork":539,"Ġint":540,"Ġres":541,"ĠHe":542,"Ġ:":543,"ater":544,"Ġalso":545,"Ġab":546,"ond":547,"Ġad":548,"ome":549,"out":550,"ran":551,"mer":552,"ire":553,"hed":554,"ru":555,"Ġus":556,"age":557,"du":558,"Ġ4":559,"ime":560,"low":561,"Ġper":562,"per":563,"Ġwho":564,"Ġ5":565,"ĠTh":566,"Ġone":567,"Ġhave":568,"Ġsc":569,"pl":570,"ally":571,"own":572,"ile":573,"Ġrec":574,"Ġ18":575,"ted":576,".@":577,"Ġ@.@":578,"Ġtwo":579,"ition":580,"ugh":581,"iz":582,"ree":583,"ence":584,"ts":585,"uring":586,"port":587,"Ġbeen":588,"Ġpart":589,"Ġbec":590,"ice":591,"Ġhas":592,"ĠAl":593,"Ġag":594,"Ġapp":595,"Ġ201":596,"ough":597,",@":598,"Ġ@,@":599,"Ġj":600,"Ġen":601,"Ġdis":602,"lud":603,"ke":604,"Ġover":605,"Ġser":606,"Ġthis":607,"ory":608,"ely":609,"Ġyear":610,"ations":611,"ember":612,"ren":613,"ction":614,"ound":615,"ach":616,"Ġoff":617,"Ġafter":618,"ric":619,"Ġup":620,"land":621,"Ġplay":622,"Ġdes":623,"ace":624,"ĠIt":625,"ark":626,"over":627,"ance":628,"Ġout":629,"Ġthey":630,"Ġman":631,"ade":632,"Ġte":633,"act":634,"Ġother":635,"ib":636,"man":637,"ult":638,"Ġim":639,"ĠY":640,"ph":641,"ress":642,"Ġinclud":643,"ced":644,"ens":645,"urn":646,"wn":647,"Ġwould":648,"ind":649,"Ġtime":650,"one":651,"Ġpre":652,"Ġinto":653,"vel":654,"ĠOn":655,"ĠUn":656,"ward":657,"we":658,"Ġwe":659,"Ġhim":660,"ite":661,"oin":662,"ates":663,"Ġ6":664,"Ġshe":665,"les":666,"Ġev":667,"ilm":668,"Ġatt":669,"ased":670,"Ġne":671,"ited":672,"able":673,"end":674,"ied":675,"ase":676,"amp":677,"Ġcomm":678,"ors":679,"Ġinter":680,"are":681,"rough":682,"oy":683,"ons":684,"ount":685,"ep":686,"form":687,"Ġall":688,"ose":689,"ood":690,"ang":691,"Ġmore":692,"ces":693,"Ġwork":694,"Ġ7":695,"ail":696,"old":697,"aw":698,"ered":699,"ings":700,"ve":701,"ild":702,"ĠAn":703,"Ġnew":704,"Ġsec":705,"Ġbet":706,"Ġwhen":707,"inal":708,"Ġfe":709,"Ġfilm":710,"ick":711,"vi":712,"ents":713,"ĠSe":714,"way":715,"att":716,"ft":717,"iss":718,"aus":719,"fer":720,"Ġ8":721,"gan":722,"ĠMar":723,"reat":724,"rib":725,"Ġcons":726,"ĠAr":727,"round":728,"ake":729,"Ġrem":730,"ved":731,"Ġtr":732,"Ġdec":733,"ason":734,"ans":735,"Ġduring":736,"Ġund":737,"orth":738,"ubl":739,"Ġ9":740,"hip":741,"Ġagain":742,"ĠAs":743,"Ġmost":744,"Ġgame":745,"oth":746,"Ġthem":747,"Ġ199":748,"Ġonly":749,"Ġpr":750,"ath":751,"ween":752,"ix":753,"Ġear":754,"ollow":755,"Ġthan":756,"ob":757,"rop":758,"Ġsup":759,"ational":760,"fore":761,"ĠNew":762,"Ġabout":763,"Ġprodu":764,"ug":765,"Ġcent":766,"tern":767,"Ġkn":768,"Ġret":769,"ey":770,"Ġchar":771,"Ġsong":772,"Ġcan":773,"outh":774,"Ġbetween":775,"Ġlater":776,"orn":777,"Ġrele":778,"Ġunder":779,"ict":780,"Ġthree":781,"hn":782,"ton":783,"Ġcol":784,"ron":785,"Ġact":786,"Ġ00":787,"als":788,"Ġqu":789,"Ġthrough":790,"ĠEn":791,"orld":792,"ook":793,"Ġnum":794,"Ġso":795,"Ġme":796,"Ġacc":797,"Ġrel":798,"Ġwhile":799,"Ġra":800,"Ġend":801,"meric":802,"ĠLe":803,"lect":804,"ĠAmeric":805,"Ġfl":806,"ters":807,"ock":808,"Ġpos":809,"ral":810,"Ġsub":811,"ever":812,"ular":813,"Ġass":814,"ating":815,"Ġwhere":816,"Ġver":817,"Ġday":818,"ck":819,"Ġreg":820,"Ġsecond":821,"ener":822,"aid":823,"Ġbu":824,"ĠCom":825,"Ġmade":826,"ames":827,"ision":828,"ived":829,"ĠRe":830,"Ġpe":831,"hes":832,"Ġrecord":833,"son":834,"Ġdef":835,"bum":836,"Ġfour":837,"Ġgro":838,"Ġfollow":839,"Ġseason":840,"Ġ000":841,"Ġep":842,"Ġform":843,"Ġsome":844,"Ġsuch":845,"Ġam":846,"ool":847,"ished":848,"Ġmov":849,"Ġbefore":850,"Ġtra":851,"Ġmus":852,"ĠSp":853,"Ġthere":854,"Ġwrit":855,"hen":856,"ics":857,"ĠJo":858,"io":859,"Ġspec":860,"iel":861,"Ġ10":862,"ike":863,"Ġsy":864,"Ġyears":865,"Ġteam":866,"ĠAt":867,"ode":868,"ual":869,"ĠThis":870,"ident":871,"Ġ/":872,"Ġlar":873,"Ġalbum":874,"ĠSh":875,"Ġind":876,"ros":877,"ily":878,"owever":879,"Ġent":880,"ning":881,"Ġused":882,"Ġcall":883,"ank":884,"Ġsur":885,"ific":886,"Ġac":887,"Ġhigh":888,"ury":889,"Ġpubl":890,"Ġbeing":891,"Ġepis":892,"ained":893,"Ġthen":894,"led":895,"ten":896,"velop":897,"aj":898,"Ġdo":899,"Ġloc":900,"Ġexp":901,"ife":902,"ris":903,"Ġ17":904,"Ġagainst":905,"Ġinv":906,"Ġ0":907,"Ġbl":908,"Ġpres":909,"Ġshow":910,"other":911,"Ġnumber":912,"ĠAfter":913,"Ġcharac":914,"ious":915,"Ġsever":916,"Ġadd":917,"Ġco":918,"Ġset":919,"ek":920,"ince":921,"ject":922,"ars":923,"Ġbecame":924,"Ġrece":925,"ĠBrit":926,"ause":927,"Ġlead":928,"Ġperform":929,"Ġno":930,"Ġincluding":931,"Ġsing":932,"ather":933,"ins":934,"ĠâĢĶ":935,"ines":936,"Ġfound":937,"ĠUnited":938,"rans":939,"air":940,"Ġwell":941,"ale":942,"Ġmon":943,"Ġrep":944,"ĠSc":945,"Ġpol":946,"Ġback":947,"Ġboth":948,"ier":949,"Ġcap":950,"Ġ198":951,"Ġseries":952,"Ġ15":953,"Ġ12":954,"ober":955,"ram":956,"ĠCon":957,"ik":958,"ower":959,"Ġship":960,"ement":961,"its":962,"ert":963,"ired":964,"ures":965,"ley":966,"ĠWh":967,"ĠShe":968,"ivers":969,"Ġmain":970,"pen":971,"Ġ194":972,"Ġmin":973,"iet":974,"der":975,"overn":976,"Ġdid":977,"ven":978,"Ġgo":979,"Ġcre":980,"elf":981,"olog":982,"Ġimp":983,"Ġdevelop":984,"Ġmet":985,"az":986,"ities":987,"ĠEng":988,"Ġlong":989,"iver":990,"any":991,"ll":992,"ised":993,"erm":994,"ting":995,"uch":996,"ared":997,"ann":998,"ane":999,"ird":1000,"Ġem":1001,"ĠJohn":1002,"Ġmill":1003,"ful":1004,"Ġair":1005,"Ġmat":1006,"Ġepisode":1007,"tend":1008,"irect":1009,"Ġsaid":1010,"Ġstud":1011,"Ġmany":1012,"ute":1013,"Ġbro":1014,"ash":1015,"ative":1016,"Ġdep":1017,"Ġcar":1018,"Ġ16":1019,"Ġcould":1020,"Ġorig":1021,"Ġwar":1022,"Ġcontin":1023,"ĠCl":1024,"Ġseveral":1025,"ĠAmerican":1026,"though":1027,"Ġdif":1028,"ĠInd":1029,"ield":1030,"ah":1031,"Ġinst":1032,"Ġpop":1033,"ouse":1034,"ise":1035,"emb":1036,"Ġknown":1037,"Ġ197":1038,"ty":1039,"ually":1040,"Ġ196":1041,"ĠAust":1042,"Ġ11":1043,"Ġconc":1044,"til":1045,"iam":1046,"ĠWar":1047,"view":1048,"erson":1049,"Ġob":1050,"ued":1051,"ĠGer":1052,"Ġsm":1053,"Ġreturn":1054,"Ġany":1055,"Ġbegan":1056,"ĠZ":1057,"ern":1058,"Ġcomple":1059,"Ġdesign":1060,"ĠDe":1061,"Ġdesc":1062,"Ġsign":1063,"ople":1064,"chool":1065,"ross":1066,"my":1067,"ism":1068,"oot":1069,"Ġest":1070,"Ġtrans":1071,"ccess":1072,"Ġprov":1073,"aking":1074,"Ġfeat":1075,"ĠBl":1076,"ided":1077,"Ġinf":1078,"anc":1079,"Ġrun":1080,"Ġearly":1081,"Ġart":1082,"ized":1083,"Ġdist":1084,"Ġmusic":1085,"Ġown":1086,"Ġnear":1087,"Ġreleased":1088,"Ġuntil":1089,"Ġcalled":1090,"Ġeff":1091,"ĠCol":1092,"imes":1093,"ĠUS":1094,"rid":1095,"ists":1096,"Ġresp":1097,"une":1098,"Ġbel":1099,"enn":1100,"Ġpass":1101,"stem":1102,"ured":1103,"Ġfin":1104,"ially":1105,"ĠMay":1106,"Ġph":1107,"ution":1108,"Ġdown":1109,"Ġdisc":1110,"ments":1111,"Ġcrit":1112,"osed":1113,"xt":1114,"Ġdirect":1115,"Ġgener":1116,"Ġalong":1117,"ium":1118,"Ġins":1119,"Ġmillion":1120,"ger":1121,"ull":1122,"ĠBritish":1123,"ax":1124,"Ġgroup":1125,"Ġoffic":1126,"vent":1127,"ĠGerman":1128,"Ġ13":1129,"Ġfam":1130,"eb":1131,"Ġthese":1132,"ajor":1133,"Ġmod":1134,"Ġmay":1135,"Ġ$":1136,"cept":1137,"ĠAd":1138,"Ġopen":1139,"ange":1140,"Ġmil":1141,"ĠBe":1142,"Ġpoin":1143,"uc":1144,"gg":1145,"Ġland":1146,"Ġsim":1147,"Ġhist":1148,"ĠAug":1149,"Ġgovern":1150,"Ã©":1151,"ĠSept":1152,"Ġsuccess":1153,"ĠSeptember":1154,"ĠAugust":1155,"ets":1156,"ĠAp":1157,"ĠWorld":1158,"ĠStates":1159,"ible":1160,"ink":1161,"erv":1162,"Ġgu":1163,"Ġoper":1164,"Ġcount":1165,"Ġattack":1166,"Ġuse":1167,"Ġsame":1168,"ys":1169,"wards":1170,"Ġdescrib":1171,"Ġpeople":1172,"ĠIs":1173,"ĠFor":1174,"aced":1175,"Ġcharacter":1176,"yp":1177,"amed":1178,"Ġbecause":1179,"ĠAll":1180,"els":1181,"Ġvi":1182,"Ġ14":1183,"Ġlike":1184,"Ġserv":1185,"ĠJu":1186,"ĠFran":1187,"ged":1188,"Ġaround":1189,"Ġstart":1190,"Ġthough":1191,"Ġed":1192,"Ġ195":1193,"ĠPl":1194,"ĠQ":1195,"ner":1196,"Ġwin":1197,"Ġkm":1198,"Ġconst":1199,"ues":1200,"ring":1201,"Ġtook":1202,"Ġocc":1203,"ruct":1204,"aving":1205,"ĠAustral":1206,"Ġbatt":1207,"ĠOct":1208,"Ġann":1209,"Ġsupport":1210,"ove":1211,"ĠNov":1212,"Ġfollowing":1213,"Ġsix":1214,"Ġnorth":1215,"Ġele":1216,"ĠCar":1217,"Ġ193":1218,"ĠHowever":1219,"Ġsystem":1220,"Ġappear":1221,"uss":1222,"Ġfinal":1223,"Ġreceived":1224,"Ġclass":1225,"ined":1226,"ĠOctober":1227,"Ġhead":1228,"ives":1229,"Ġprom":1230,"Ġconsid":1231,"ene":1232,"ants":1233,"rad":1234,"ling":1235,"ility":1236,"ically":1237,"ĠDec":1238,"ĠPro":1239,"Ġ191":1240,"Ġever":1241,"Ġstate":1242,"Ġbuild":1243,"ret":1244,"Ġeach":1245,"anu":1246,"Ġext":1247,"Ġfive":1248,"rist":1249,"Ġaut":1250,"rol":1251,"ĠYork":1252,"Ġcentury":1253,"ina":1254,"Ġvar":1255,"Ġbo":1256,"Ġwill":1257,"Ġarea":1258,"ĠThey":1259,"ately":1260,"Ġsmall":1261,"get":1262,"oss":1263,"Ġpartic":1264,"Ġlife":1265,"ĠNorth":1266,"iving":1267,"ril":1268,"Ġreport":1269,"Ġ]":1270,"ĠMe":1271,"Ġ[":1272,"tle":1273,"ored":1274,"ĠBy":1275,"ĠJune":1276,"ians":1277,"ording":1278,"Ġcity":1279,"gin":1280,"Ġmar":1281,"ped":1282,"ĠKing":1283,"Ġmajor":1284,"Ġweek":1285,"Ġpublic":1286,"ĠJuly":1287,"Ġ%":1288,"ission":1289,"Ġconf":1290,"ĠHar":1291,"Ġband":1292,"ection":1293,"Ġref":1294,"med":1295,"ĠNovember":1296,"inc":1297,"urch":1298,"Ġrest":1299,"ĠComm":1300,"ĠWill":1301,"Ġworld":1302,"ĠPh":1303,"Ġmed":1304,"Ġsince":1305,"esp":1306,"Ġsingle":1307,"raft":1308,"raph":1309,"por":1310,"ĠApril":1311,"ble":1312,"ĠMc":1313,"ains":1314,"ried":1315,"lish":1316,"Ġdet":1317,"ĠMarch":1318,"omet":1319,"Ġjust":1320,"Ġlast":1321,"ected":1322,"ural":1323,"ional":1324,"hest":1325,"ĠEd":1326,"aim":1327,"Ġturn":1328,"ively":1329,"Ġhel":1330,"ilt":1331,"Ġallow":1332,"Ġpo":1333,"ĠCan":1334,"Ġ30":1335,"cl":1336,"ient":1337,"vious":1338,"ĠGe":1339,"Ġleft":1340,"Ġlarge":1341,"Ġline":1342,"ats":1343,"Ġdiffer":1344,"ales":1345,"ĠSouth":1346,"Ġcare":1347,"Ġsouth":1348,"Ġadv":1349,"ĠDuring":1350,"ified":1351,"Ġdr":1352,"Ġstr":1353,"Ġbook":1354,"Ġvers":1355,"empt":1356,"Ġschool":1357,"Ġsl":1358,"ague":1359,"ĠDecember":1360,"Ġthird":1361,"avy":1362,"Ġincre":1363,"Ġ25":1364,"Ġmonth":1365,"Ġdue":1366,"Ġappro":1367,"..":1368,"Ġplayed":1369,"Ġmuch":1370,"Ġevent":1371,"row":1372,"ĠPr":1373,"Ġif":1374,"rote":1375,"Ġanother":1376,"ĠJanu":1377,"Ġ192":1378,"ĠJanuary":1379,"Ġincluded":1380,"Ġwhat":1381,"Ġplace":1382,"Ġbased":1383,"Ġshort":1384,"ne":1385,"ĠII":1386,"ony":1387,"Ġexpl":1388,"Ġgovernment":1389,"Ġperson":1390,"ball":1391,"Ġwrote":1392,"ĠWhen":1393,"Ġtrack":1394,"apan":1395,"Ġcamp":1396,"Ġtit":1397,"Ġold":1398,"ĠEu":1399,"Ġbre":1400,"alf":1401,"Ġname":1402,"Ġdeath":1403,"Ġport":1404,"Ġelect":1405,"ently":1406,"Ġ...":1407,"ple":1408,"rent":1409,"ĠJapan":1410,"ience":1411,"Ġeng":1412,"Ġwon":1413,"by":1414,"ĠOr":1415,"Ġchild":1416,"Ġprot":1417,"Ġlit":1418,"Ġkill":1419,"Ġprog":1420,"oad":1421,"Ġstory":1422,"ideo":1423,"ages":1424,"Ġpower":1425,"ĠBro":1426,"Ġreview":1427,"ĠTe":1428,"ody":1429,"Ġvis":1430,"ital":1431,"Ġhome":1432,"ott":1433,"Ġled":1434,"ps":1435,"Ġdescribed":1436,"eng":1437,"Ġrequ":1438,"oman":1439,"Ġprevious":1440,"Ġfamily":1441,"Ġgun":1442,"rand":1443,"tain":1444,"Ġway":1445,"yl":1446,"Ġnamed":1447,"Ġright":1448,"Ġnow":1449,"ĠMus":1450,"Ġdem":1451,"urther":1452,"iod":1453,"iven":1454,"Ġmen":1455,"ilar":1456,"Ġeven":1457,"Ġmake":1458,"embers":1459,"Ġorgan":1460,"ĠGu":1461,"reen":1462,"ister":1463,"ont":1464,"cy":1465,"iversity":1466,"omin":1467,"Ġattempt":1468,"Ġbest":1469,"itions":1470,"Ġ100":1471,"Ġcour":1472,"ĠÂ":1473,"Ġrepl":1474,"ivision":1475,"Ġopp":1476,"Ġleg":1477,"rench":1478,"Ġgames":1479,"ior":1480,"ached":1481,"Ġterm":1482,"ĠAnd":1483,"Ġcommand":1484,"ival":1485,"Ġhand":1486,"ĠFl":1487,"Ġposs":1488,"mp":1489,"Ġbelie":1490,"Ġdam":1491,"Ġvery":1492,"ox":1493,"ĠHis":1494,"Ġthose":1495,"ĠFeb":1496,"ĠEurop":1497,"Ġpar":1498,"ĠFebru":1499,"ĠFebruary":1500,"sh":1501,"Ġiss":1502,"Ġstill":1503,"Ġtop":1504,"Ġnext":1505,"Ġspecies":1506,"ĠChrist":1507,"Ġeffect":1508,"riend":1509,"Ġview":1510,"ched":1511,"ĠThere":1512,"ĠNational":1513,"oci":1514,"Ġoriginal":1515,"aken":1516,"ĠWe":1517,"ature":1518,"ences":1519,"Ġspe":1520,"lu":1521,"Ġwater":1522,"ness":1523,"Ġaddition":1524,"Ġjoin":1525,"ĠBar":1526,"ĠEurope":1527,"Ġlist":1528,"au":1529,"Ġperiod":1530,"Ġwithin":1531,"alk":1532,"Ġmembers":1533,"Ġmark":1534,"eter":1535,"Ġdeb":1536,"Ġheld":1537,"Ġbuilt":1538,"ĠFrench":1539,"Ġexper":1540,"hor":1541,"af":1542,"ĠAm":1543,"Ġ2010":1544,"Ġrelease":1545,"ĠPar":1546,"Ġlate":1547,"Ġalthough":1548,"Ġformer":1549,"rew":1550,"Ġmatch":1551,"Ġgreat":1552,"augh":1553,"ridge":1554,"ney":1555,"Ġcur":1556,"Ġdest":1557,"Ġsold":1558,"uted":1559,"tended":1560,"Ġvideo":1561,"Ġ21":1562,"ards":1563,"Ġcaus":1564,"ĠWest":1565,"line":1566,"Ġstorm":1567,"Ġcover":1568,"ĠX":1569,"ves":1570,"ech":1571,"Ġinit":1572,"Ġrole":1573,"ropical":1574,"Ġtri":1575,"ĠWilliam":1576,"self":1577,"Ġcame":1578,"Ġestab":1579,"hel":1580,"ĠHer":1581,"Ġdays":1582,"ances":1583,"Ġresult":1584,"Ġmid":1585,"Ġpresent":1586,"na":1587,"lev":1588,"Ġcontrol":1589,"aged":1590,"ption":1591,"oon":1592,"ulation":1593,"Ġstand":1594,"Ġreal":1595,"Ġpolit":1596,"Ġhowever":1597,"ĠMin":1598,"itary":1599,"aster":1600,"ham":1601,"Ġ2008":1602,"Ġprop":1603,"let":1604,"ense":1605,"Ġ2009":1606,"ĠMan":1607,"atic":1608,"ides":1609,"Ġfew":1610,"Ġtown":1611,"Ġ24":1612,"Ġwind":1613,"ĠGeor":1614,"omb":1615,"Ġyou":1616,"ograph":1617,"Ġtw":1618,"Ġside":1619,"Ġsk":1620,"Ġcontinued":1621,"Ġoften":1622,"Ġequ":1623,"Ġpost":1624,"ĠEar":1625,"ays":1626,"Ġlocal":1627,"Ġ2011":1628,"elt":1629,"ĠChar":1630,"ator":1631,"Ġamong":1632,"ĠAir":1633,"Ġsimilar":1634,"ruction":1635,"ead":1636,"ches":1637,"ĠMich":1638,"ract":1639,"Ġhum":1640,"Ġav":1641,"Ġclaim":1642,"estern":1643,"ĠNo":1644,"omen":1645,"ung":1646,"Ġ&":1647,"ĠEngland":1648,"reet":1649,"read":1650,"akes":1651,"Ġdifferent":1652,"side":1653,"ese":1654,"ops":1655,"Ġmy":1656,"Ġdel":1657,"ler":1658,"Ġbeh":1659,"ĠRec":1660,"ology":1661,"par":1662,"Ġtyp":1663,"Ġ22":1664,"Ġfurther":1665,"Ġsent":1666,"esc":1667,"ĠDav":1668,"ots":1669,"ested":1670,"Ġlevel":1671,"urs":1672,"Ġfre":1673,"Ġconsidered":1674,"Ġtake":1675,"Ġlaw":1676,"ery":1677,"ĠEl":1678,"Ġtot":1679,"Ġ2007":1680,"gy":1681,"Ġcareer":1682,"ĠOne":1683,"ront":1684,"Ġproduction":1685,"arm":1686,"me":1687,"Ġhalf":1688,"ices":1689,"ĠPark":1690,"ĠCo":1691,"Ġant":1692,"ĠCity":1693,"Ġhaving":1694,"ampions":1695,"bo":1696,"ĠAcc":1697,"ĠEnglish":1698,"Ġmag":1699,"Ġroad":1700,"Ġeast":1701,"Ġmoved":1702,"Ġdra":1703,"ering":1704,"Ġevery":1705,"Ġwest":1706,"Ġwithout":1707,"ĠAlthough":1708,"rodu":1709,"Ġcr":1710,"ĠCent":1711,"Ġappe":1712,"Ġplan":1713,"Ġplayer":1714,"Ġ2012":1715,"ining":1716,"Ġposition":1717,"Ġcor":1718,"Ġbecome":1719,"Ġarr":1720,"Ġhistory":1721,"Ġversion":1722,"vers":1723,"Ġtro":1724,"ĠCal":1725,"ford":1726,"ĠAng":1727,"ondon":1728,"ones":1729,"Ġcast":1730,"ĠCount":1731,"Ġel":1732,"Ġinflu":1733,"ize":1734,"Ġarm":1735,"Ġ23":1736,"ĠLondon":1737,"Ġhouse":1738,"yle":1739,"Ġsound":1740,"rig":1741,"Ġfore":1742,"Ġcommun":1743,"resent":1744,"irc":1745,"app":1746,"ĠBatt":1747,"Ġgr":1748,"Ġclub":1749,"Ġsugg":1750,"roy":1751,"aul":1752,"atter":1753,"Ġstrong":1754,"Ġinvol":1755,"ai":1756,"Ġwritten":1757,"Ġ190":1758,"aining":1759,"ĠWith":1760,"Ġbas":1761,"Ġstat":1762,"Ġless":1763,"oung":1764,"utes":1765,"Ġannoun":1766,"rest":1767,"Ġfoot":1768,"ĠRiver":1769,"iqu":1770,"ald":1771,"Ġorder":1772,"Ġrefer":1773,"iety":1774,"iment":1775,"ges":1776,"Ġprof":1777,"craft":1778,"ĠCanad":1779,"ae":1780,"Ġaff":1781,"Ġpoint":1782,"sequ":1783,"Ġtem":1784,"Ġgiven":1785,"Ġrad":1786,"Ġlow":1787,"Ġtrad":1788,"Ġhig":1789,"Ġwant":1790,"ĠGener":1791,"ĠUniversity":1792,"ille":1793,"Ġke":1794,"Ġgave":1795,"Ġpat":1796,"uck":1797,"isc":1798,"Ġimport":1799,"ĠPol":1800,"Ġnever":1801,"aff":1802,"ĠWhile":1803,"Ġchang":1804,"Ġdefe":1805,"ories":1806,"Ġsoc":1807,"Ġreturned":1808,"ration":1809,"ĠAb":1810,"Ġvict":1811,"Ġtotal":1812,"Ġfact":1813,"ĠHigh":1814,"Ġgood":1815,"ention":1816,"ĠTr":1817,"Ġcompany":1818,"Ġfire":1819,"sp":1820,"ailed":1821,"Ġcountry":1822,"Ġwent":1823,"ison":1824,"Ġcomb":1825,"cess":1826,"Ġfriend":1827,"ours":1828,"rick":1829,"ĠEx":1830,"Ġcapt":1831,"Ġpublished":1832,"aun":1833,"Ġproduced":1834,"levision":1835,"Ġfind":1836,"aying":1837,"con":1838,"Ġreported":1839,"Ġorigin":1840,"ĠSm":1841,"Ġ2006":1842,"aign":1843,"Ġlost":1844,"Ġstated":1845,"Ġcommon":1846,"Ġprogram":1847,"ington":1848,"Ġlight":1849,"yn":1850,"Ġparticular":1851,"ape":1852,"Ġord":1853,"echn":1854,"Ġadm":1855,"Ġinclude":1856,"ests":1857,"ĠAccording":1858,"Ġlarg":1859,"ably":1860,"urric":1861,"Ġcompet":1862,"Ġer":1863,"used":1864,"Ġrecorded":1865,"ief":1866,"Ġbuilding":1867,"Ġpress":1868,"ĠSte":1869,"Ġneed":1870,"ĠNe":1871,"Ġbus":1872,"Ġproject":1873,"hing":1874,"Ġforces":1875,"ument":1876,"Ġnort":1877,"Ġ27":1878,"Ġships":1879,"Ġshould":1880,"Ġusing":1881,"Ġeight":1882,"Ġ50":1883,"Ġ28":1884,"Ġperformance":1885,"iness":1886,"ĠSw":1887,"Ġservice":1888,"bs":1889,"Ġpopular":1890,"Ġide":1891,"ploy":1892,"ĠThese":1893,"Ġtimes":1894,"osp":1895,"Ġmaking":1896,"Ġten":1897,"Ġaircraft":1898,"Ġhimself":1899,"oyal":1900,"Ġfun":1901,"Ġauthor":1902,"Ġ2013":1903,"Ġfather":1904,"atch":1905,"Ġmilitary":1906,"ĠAustralia":1907,"ĠSec":1908,"Ġanim":1909,"lear":1910,"Ġbattle":1911,"ampionship":1912,"ned":1913,"ĠJack":1914,"ĠAss":1915,"Ġsit":1916,"Ġlim":1917,"Ġsongs":1918,"Ġsomet":1919,"Ġread":1920,"ĠAf":1921,"outher":1922,"Ġcritic":1923,"ensive":1924,"ither":1925,"ords":1926,"Ġdevelopment":1927,"Ġsw":1928,"Ġhow":1929,"Ġgl":1930,"Ġ40":1931,"ĠGeneral":1932,"alth":1933,"eth":1934,"Ġsol":1935,"itive":1936,"eder":1937,"ases":1938,"quad":1939,"Ġ26":1940,"ĠState":1941,"oll":1942,"ĠCor":1943,"outhern":1944,"ĠJames":1945,"Ġcross":1946,"cer":1947,"Ġ189":1948,"amb":1949,"Ġrepresent":1950,"ĠSy":1951,"Ġground":1952,"Ġdestroy":1953,"acy":1954,"Ġstar":1955,"Ġft":1956,"Ġremained":1957,"astern":1958,"Ġste":1959,"ks":1960,"rie":1961,"Ġcharacters":1962,"ĠArmy":1963,"Ġnational":1964,"ĠPres":1965,"Ġget":1966,"ries":1967,"work":1968,"Ġmonths":1969,"Ġsuff":1970,"Ġgen":1971,"ĠBo":1972,"Ġdied":1973,"aur":1974,"Ġter":1975,"ĠGl":1976,"ĠComp":1977,"ublic":1978,"Ġdeveloped":1979,"Ġtitle":1980,"dom":1981,"Ġsum":1982,"Ġchart":1983,"fic":1984,"Ġcampaign":1985,"ream":1986,"urricane":1987,"Ġforce":1988,"ĠLeague":1989,"Ġchildren":1990,"Ġintrodu":1991,"lands":1992,"ency":1993,"Ġpra":1994,"Ġtour":1995,"Ġpromot":1996,"itted":1997,"isted":1998,"ael":1999,"Ġson":2000,"Ġsignific":2001,"Ġred":2002,"Ġacross":2003,"Ġaway":2004,"ression":2005,"hern":2006,"Ġrelations":2007,"Ġobs":2008,"Ġhistor":2009,"Ġfield":2010,"Ġofficial":2011,"ĠDivision":2012,"Ġfav":2013,"Ġfelt":2014,"ole":2015,"lege":2016,"ĠAmerica":2017,"Ġnoted":2018,"Ġfac":2019,"ĠSim":2020,"Ġnight":2021,"alt":2022,"Ġannounced":2023,"most":2024,"Ġreached":2025,"ĠRuss":2026,"Ġintern":2027,"ĠSup":2028,"Ġcreated":2029,"ĠCounty":2030,"Ġareas":2031,"com":2032,"ĠRep":2033,"ĠMon":2034,"Ġtelevision":2035,"Ġcoun":2036,"Ġ2005":2037,"ĠRoad":2038,"ĠJapanese":2039,"Ġstation":2040,"hem":2041,"ressed":2042,"Ġsuccessful":2043,"ĠMad":2044,"Ġrock":2045,"imately":2046,"Ġval":2047,"ĠGr":2048,"ĠReg":2049,"ising":2050,"Ġvarious":2051,"ĠâĢĻ":2052,"Ġbar":2053,"ĠStreet":2054,"Ġpolitical":2055,"Ġseen":2056,"Ġfollowed":2057,"Ġaver":2058,"field":2059,"iber":2060,"iting":2061,"Ġtoo":2062,"Ġ29":2063,"Ġrank":2064,"ett":2065,"ĠEast":2066,"ope":2067,"Ġperformed":2068,"cast":2069,"ĠRober":2070,"Ġcult":2071,"ization":2072,"Ġserved":2073,"Ġ2014":2074,"Ġplayers":2075,"Ġfront":2076,"reg":2077,"Ġrev":2078,"ality":2079,"ĠGeorge":2080,"Ġcond":2081,"Ġfull":2082,"Ġprim":2083,"Ġdecl":2084,"Ġblack":2085,"ination":2086,"elling":2087,"Ġbegin":2088,"duct":2089,"Ġfle":2090,"Ġput":2091,"ĠSer":2092,"Ġcirc":2093,"Ġconv":2094,"Ġearl":2095,"ĠPer":2096,"olution":2097,"ĠTo":2098,"ĠHen":2099,"Ġcost":2100,"abor":2101,"idence":2102,"Ġsee":2103,"Ġprocess":2104,"Ġnon":2105,"Ġdiv":2106,"Ġstyle":2107,"ying":2108,"Ġlook":2109,"ĠPhil":2110,"Ġseven":2111,"Ġvol":2112,"Ġaud":2113,"Ġkilled":2114,"ĠEm":2115,"Ġcy":2116,"Ġhelp":2117,"rict":2118,"Ġlet":2119,"lished":2120,"play":2121,"Ġthroughout":2122,"ĠBill":2123,"Ġtaken":2124,"Ġtropical":2125,"Ġable":2126,"ana":2127,"Ġfight":2128,"Ġdiscover":2129,"Ġagre":2130,"ecut":2131,"ertain":2132,"Ġlittle":2133,"Ġwid":2134,"Ġbecom":2135,"Ġfem":2136,"Ġage":2137,"urg":2138,"Ġsignificant":2139,"ĠSch":2140,"Ġhit":2141,"Ġmeet":2142,"Ġident":2143,"ĠThom":2144,"ways":2145,"irl":2146,"Ġtechn":2147,"Ġspecial":2148,"Ġcop":2149,"oice":2150,"Ġwriting":2151,"Ġstruct":2152,"ĠDavid":2153,"Ġthought":2154,"Ġestablished":2155,"ĠPart":2156,"Ġbroad":2157,"ĠAct":2158,"enced":2159,"ĠMor":2160,"Ġmm":2161,"Ġappeared":2162,"Ġdoes":2163,"Ġcoll":2164,"Ġentire":2165,"ĠAustralian":2166,"aval":2167,"cil":2168,"epend":2169,"Ġyoung":2170,"Ġcoast":2171,"Ġpoints":2172,"Ġ!":2173,"Ġmiles":2174,"ius":2175,"Ġbody":2176,"Ġaward":2177,"less":2178,"Ġimpro":2179,"ĠRich":2180,"Ġroute":2181,"Ġmember":2182,"odes":2183,"ought":2184,"ĠMed":2185,"ground":2186,"ript":2187,"Ġwomen":2188,"Ġactiv":2189,"Ġrange":2190,"ster":2191,"ask":2192,"ĠPe":2193,"ivil":2194,"ĠYou":2195,"Ġcaused":2196,"Ġstarted":2197,"Ġdecided":2198,"iers":2199,"blem":2200,"Ġfeatures":2201,"lected":2202,"day":2203,"ĠAfric":2204,"Ġgeneral":2205,"Ġpain":2206,"ĠQu":2207,"Ġeventually":2208,"ators":2209,"iron":2210,"iec":2211,"int":2212,"umb":2213,"men":2214,"conom":2215,"oph":2216,"ogn":2217,"uk":2218,"den":2219,"ĠRoyal":2220,"Ġrace":2221,"Ġarch":2222,"Ġvot":2223,"here":2224,"itar":2225,"Ġgrow":2226,"Ġmanag":2227,"Ġfeet":2228,"pped":2229,"rison":2230,"Ġtoget":2231,"Ġtogether":2232,"ush":2233,"Ġadded":2234,"ĠHist":2235,"ĠHouse":2236,"Ġtre":2237,"Ġhold":2238,"bert":2239,"Ġcut":2240,"ivid":2241,"Ġ188":2242,"Ġwhite":2243,"Ġonce":2244,"Ġnov":2245,"ample":2246,"ament":2247,"Ġformed":2248,"Ġarg":2249,"Ġlocated":2250,"Ġstri":2251,"reek":2252,"urb":2253,"Ġconn":2254,"Ġmodern":2255,"off":2256,"ĠBlack":2257,"Ġenc":2258,"Ġinstead":2259,"dle":2260,"ĠPort":2261,"head":2262,"rought":2263,"aces":2264,"Ġround":2265,"Ġesc":2266,"Ġ31":2267,"Ġball":2268,"ara":2269,"Ġmix":2270,"emy":2271,"ĠIntern":2272,"Ġimportant":2273,"ee":2274,"Ġpri":2275,"cing":2276,"Ġcrew":2277,"Ġsaw":2278,"Ġaction":2279,"Ġcompleted":2280,"Ġredu":2281,"ĠItal":2282,"Ġplaying":2283,"ects":2284,"ĠIndian":2285,"ids":2286,"oney":2287,"cent":2288,"rated":2289,"ĠOther":2290,"ells":2291,"Ġ2004":2292,"ata":2293,"Ġinsp":2294,"Ġbase":2295,"Ġmater":2296,"Ġpopulation":2297,"ĠMy":2298,"Ġmot":2299,"Ġsurv":2300,"ĠMichael":2301,"Ġvoc":2302,"Ġask":2303,"Ġrather":2304,"Ġoccur":2305,"Ġopened":2306,"Ġstage":2307,"Ġbehind":2308,"Ġothers":2309,"Ġ186":2310,"ray":2311,"Ġfall":2312,"Ġren":2313,"Ġguns":2314,"asing":2315,"ceed":2316,"Ġbrother":2317,"wood":2318,"ements":2319,"igned":2320,"Ġcomment":2321,"lin":2322,"Ġlik":2323,"stit":2324,"Ġborn":2325,"Ġfif":2326,"Ġ2015":2327,"Ġsite":2328,"Ġlive":2329,"Ġworks":2330,"Ġloss":2331,"ĠFrance":2332,"Ġbomb":2333,"Ġworked":2334,"ficult":2335,"Ġheavy":2336,"Ġmiss":2337,"Ġpred":2338,"Ã¡":2339,"ĠSchool":2340,"medi":2341,"rap":2342,"Ġsubsequ":2343,"Ġlack":2344,"Ġparty":2345,"Ġproblem":2346,"nder":2347,"lection":2348,"Ġdifficult":2349,"Ġclose":2350,"ĠWash":2351,"Ġconstruction":2352,"Ġknow":2353,"ĠNor":2354,"ĠSome":2355,"Ġrelationship":2356,"Ġhost":2357,"Ġweeks":2358,"istic":2359,"ĠSan":2360,"Ġoriginally":2361,"Ġsepar":2362,"Ġassoci":2363,"arch":2364,"co":2365,"Ġupon":2366,"Ġpract":2367,"Ġreb":2368,"ĠHenry":2369,"Ġleading":2370,"Ġappoin":2371,"Ġaccom":2372,"Ġvill":2373,"Ġalmost":2374,"Ġmer":2375,"ĠRobert":2376,"orts":2377,"Ġpeak":2378,"ĠAle":2379,"Ġinj":2380,"Ġdamage":2381,"lic":2382,"unk":2383,"Ġscored":2384,"Ġfourth":2385,"osition":2386,"Ġinform":2387,"Ġ2000":2388,"Ġreve":2389,"ĠMusic":2390,"aps":2391,"Ġprovided":2392,"ĠBest":2393,"ming":2394,"Ġcase":2395,"ĠVir":2396,"ĠStar":2397,"Ġgoal":2398,"Ġclos":2399,"ĠBattle":2400,"board":2401,"Ġengine":2402,"Ġcreat":2403,"ĠRed":2404,"Ġaccept":2405,"Ġmi":2406,"Ġinvest":2407,"ica":2408,"oring":2409,"Ġscene":2410,"ellow":2411,"ĠDesp":2412,"Ġhuman":2413,"angu":2414,"ule":2415,"ino":2416,"ological":2417,"Ġbrought":2418,"Ġ500":2419,"Ġfree":2420,"Ġindivid":2421,"Ġ187":2422,"ĠPaul":2423,"Ġfeatured":2424,"ula":2425,"Ġmother":2426,"ĠPresident":2427,"ĠRou":2428,"Ġking":2429,"Ġleast":2430,"ama":2431,"Ġworking":2432,"aut":2433,"Ġallowed":2434,"Ġlaun":2435,"Ġresul":2436,"ĠMil":2437,"Ġaverage":2438,"ĠCap":2439,"Ġtowards":2440,"Ġwanted":2441,"Ġmult":2442,"Ġindust":2443,"Ġtradition":2444,"aves":2445,"Ġregion":2446,"Ġbusiness":2447,"ĠWashington":2448,"ĠHol":2449,"iding":2450,"azine":2451,"ĠAg":2452,"ĠQue":2453,"Ġve":2454,"Ġquick":2455,"Ġtroops":2456,"Ġplaced":2457,"Ġeither":2458,"Ġce":2459,"Ġrespect":2460,"ving":2461,"Ġoffice":2462,"Ġcritics":2463,"ky":2464,"ĠBel":2465,"Ġavail":2466,"Ġhon":2467,"antic":2468,"Ġreach":2469,"ĠÃ":2470,"Ġprofess":2471,"Ġexample":2472,"Ġruns":2473,"Ġmaterial":2474,"Ġeconom":2475,"Ġrecogn":2476,"Ġfar":2477,"ened":2478,"Ġwife":2479,"ze":2480,"go":2481,"earch":2482,"to":2483,"chie":2484,"Ġneg":2485,"Ġestim":2486,"ential":2487,"Ġarmy":2488,"Ġfoc":2489,"right":2490,"ĠDespite":2491,"Ġsex":2492,"Ġ2003":2493,"Ġinterest":2494,"ĠFollow":2495,"ĠCour":2496,"Ġsour":2497,"ength":2498,"Ġgenerally":2499,"Ġmass":2500,"Ġjoined":2501,"Ġdou":2502,"Ġrail":2503,"quadron":2504,"ĠHam":2505,"Ġproper":2506,"ills":2507,"ĠAngel":2508,"uff":2509,"enes":2510,"Ġcurrent":2511,"Ġdev":2512,"ourn":2513,"ĠHall":2514,"ĠCup":2515,"Ġevents":2516,"Ġbelieved":2517,"ĠGame":2518,"itch":2519,"of":2520,"Ġparticip":2521,"Ġ35":2522,"rey":2523,"be":2524,"Ġfig":2525,"ĠFollowing":2526,"ĠKe":2527,"ville":2528,"ĠFirst":2529,"ĠMary":2530,"ĠDr":2531,"Ġz":2532,"Ġvictory":2533,"Ġreplaced":2534,"ĠLou":2535,"ĠGreat":2536,"artment":2537,"Ġdesigned":2538,"Ġmph":2539,"iction":2540,"Ġgrad":2541,"ĠJe":2542,"Ġrul":2543,"itte":2544,"Ġsoon":2545,"Ġnomin":2546,"sc":2547,"Ġisland":2548,"ĠGro":2549,"Ġfund":2550,"xic":2551,"ĠLa":2552,"erous":2553,"oor":2554,"Ġhours":2555,"ĠEuropean":2556,"ĠTwo":2557,"Ġemploy":2558,"Ġpresident":2559,"ĠMal":2560,"Ġroom":2561,"ification":2562,"Ġinvolved":2563,"aled":2564,"uel":2565,"Ġsurf":2566,"val":2567,"aper":2568,"Ġfinished":2569,"merc":2570,"Ġstru":2571,"ĠChampionship":2572,"inn":2573,"inist":2574,"asion":2575,"west":2576,"ĠMart":2577,"inf":2578,"ĠPlay":2579,"Ġbreak":2580,"ĠRoman":2581,"Ġhor":2582,"rain":2583,"aren":2584,"iff":2585,"Ġsaying":2586,"arn":2587,"emor":2588,"Ġcourt":2589,"Ġshot":2590,"Ġthreat":2591,"ĠBer":2592,"Ġscore":2593,"Ġopening":2594,"Ġregular":2595,"ĠDan":2596,"BC":2597,"Ġdesp":2598,"Ġdirector":2599,"Ġlength":2600,"ĠMet":2601,"ĠMac":2602,"ĠDon":2603,"Ġindic":2604,"ades":2605,"leg":2606,"cher":2607,"ĠScott":2608,"Ġconduct":2609,"Ġlargest":2610,"Ġcontrib":2611,"Ġtravel":2612,"Ġhom":2613,"oul":2614,"ki":2615,"Ġpossible":2616,"ecutive":2617,"Ġill":2618,"ude":2619,"now":2620,"Ġminutes":2621,"Ġhighway":2622,"ĠRoute":2623,"Ġsouthern":2624,"ishing":2625,"Ġdro":2626,"ĠCro":2627,"Ġhy":2628,"ĠVal":2629,"icle":2630,"Ġhighest":2631,"Ġremov":2632,"ĠFrom":2633,"Ġearlier":2634,"Ġ2001":2635,"Ġtest":2636,"ĠAtl":2637,"Ġinitially":2638,"ĠSing":2639,"ago":2640,"Ġly":2641,"Ġavailable":2642,"Ġparticularly":2643,"Ġpercent":2644,"ander":2645,"antry":2646,"Ġhard":2647,"ĠWil":2648,"anned":2649,"Ġsequ":2650,"Ġtraining":2651,"ĠRepublic":2652,"Ġforced":2653,"Ġmust":2654,"Ġexist":2655,"ply":2656,"ĠMid":2657,"ipp":2658,"hib":2659,"ĠMag":2660,"ĠKingdom":2661,"ĠCharles":2662,"ĠNavy":2663,"ography":2664,"asy":2665,"Ġpark":2666,"ĠÂ°":2667,"rian":2668,"bor":2669,"ateg":2670,"Ġrespons":2671,"Ġended":2672,"Ġquar":2673,"rac":2674,"ĠMcC":2675,"ĠOff":2676,"Ġturned":2677,"Ġwall":2678,"ĠThomas":2679,"Ġexc":2680,"Ġsocial":2681,"ĠInternational":2682,"uture":2683,"ĠBut":2684,"Ġstudio":2685,"ĠPal":2686,"ems":2687,"iforn":2688,"ĠRes":2689,"rag":2690,"ĠDep":2691,"ios":2692,"Ġchange":2693,"ĠWhite":2694,"Ġlangu":2695,"ĠVirgin":2696,"Ġpraised":2697,"Ġpassed":2698,"Ġsuper":2699,"Ġpriv":2700,"Ġbill":2701,"atural":2702,"Ġpiec":2703,"Ġincreased":2704,"Ġobject":2705,"ĠBrown":2706,"rup":2707,"Ġeduc":2708,"Ġhurricane":2709,"Ġregard":2710,"Ġnorthern":2711,"heast":2712,"Ġ2002":2713,"Ġkeep":2714,"Ġphys":2715,"Ġcentral":2716,"ights":2717,"ĠChurch":2718,"itor":2719,"Ġnovel":2720,"Ġrelig":2721,"ĠCanada":2722,"sel":2723,"Ġspeed":2724,"Ġappearance":2725,"ĠCaliforn":2726,"Ġunits":2727,"Ġpast":2728,"rem":2729,"ership":2730,"ĠRock":2731,"ĠSl":2732,"key":2733,"Ġstop":2734,"Ġchurch":2735,"ĠSen":2736,"ended":2737,"Ġcou":2738,"Ġimmedi":2739,"ĠBay":2740,"uter":2741,"Ġsym":2742,"ston":2743,"ĠMo":2744,"ĠSmith":2745,"ocr":2746,"Ġdisp":2747,"Ġmeas":2748,"Ġordered":2749,"aughter":2750,"ĠMer":2751,"Ġtreat":2752,"ique":2753,"ĠSam":2754,"Ġtaking":2755,"ference":2756,"ĠRichard":2757,"rying":2758,"ittee":2759,"Ġindepend":2760,"Ġlove":2761,"ĠAlex":2762,"Ġsigned":2763,"Ġmove":2764,"ilities":2765,"ĠCalifornia":2766,"Ġachie":2767,"etwork":2768,"Ġbetter":2769,"Ġpers":2770,"ump":2771,"ĠUnion":2772,"itz":2773,"aker":2774,"ĠGod":2775,"Ġap":2776,"ĠGovern":2777,"ecess":2778,"arily":2779,"Ġinn":2780,"Ġwinds":2781,"ĠIsland":2782,"Ġcommerc":2783,"Ġenough":2784,"Ġwat":2785,"Ġpositive":2786,"ears":2787,"nel":2788,"ume":2789,"ĠCourt":2790,"Ġaccording":2791,"Ġhous":2792,"Ġspent":2793,"elled":2794,"Ġgoing":2795,"Ġpot":2796,"Ġabove":2797,"ĠBra":2798,"Ġslow":2799,"anks":2800,"Ġoutside":2801,"Ġfilms":2802,"apt":2803,"ĠTom":2804,"ĠVict":2805,"ĠUp":2806,"ĠCong":2807,"Ġfeel":2808,"Ġtold":2809,"Ġfootball":2810,"ma":2811,"ĠAward":2812,"berg":2813,"quare":2814,"Ġclear":2815,"Ġpreviously":2816,"uation":2817,"Ġquest":2818,"Ġstates":2819,"Ġrecording":2820,"Ġ1990":2821,"Ġmean":2822,"anding":2823,"ĠAssoci":2824,"Ġ60":2825,"ĠAc":2826,"Ġnine":2827,"het":2828,"Ġpur":2829,"usion":2830,"Ġsubject":2831,"ĠArt":2832,"Ġfailed":2833,"atin":2834,"ows":2835,"Ġassist":2836,"Ġcome":2837,"ĠCompany":2838,"Ġrequired":2839,"reng":2840,"osing":2841,"Ġ45":2842,"Ġelements":2843,"Ġprob":2844,"van":2845,"Ġey":2846,"ida":2847,"ĠStud":2848,"Ġcru":2849,"alion":2850,"ĠIndia":2851,"Ġlower":2852,"ĠGermany":2853,"Ġreviews":2854,"Ġinterview":2855,"edy":2856,"Ġphot":2857,"Ġparts":2858,"ĠMark":2859,"ĠPeter":2860,"ĠGold":2861,"Ġitself":2862,"ĠChristian":2863,"Ġsil":2864,"Ġnar":2865,"Ġthink":2866,"nes":2867,"ranch":2868,"ship":2869,"Ġdirected":2870,"Ġabs":2871,"isl":2872,"Ġesp":2873,"Ġflow":2874,"ibility":2875,"Ġdespite":2876,"Ġcred":2877,"amer":2878,"Ġcontract":2879,"Ġ185":2880,"oke":2881,"ĠNY":2882,"ĠThat":2883,"Ġdebut":2884,"ĠTimes":2885,"Ġ?":2886,"ĠÂ£":2887,"ĠPat":2888,"erved":2889,"Ġaccess":2890,"ready":2891,"leb":2892,"ĠCast":2893,"Ġbeginning":2894,"oid":2895,"Ġbi":2896,"Ġgroups":2897,"ĠCollege":2898,"Ġviol":2899,"onna":2900,"ĠHill":2901,"Ġsection":2902,"ĠUK":2903,"ĠSov":2904,"ability":2905,"hester":2906,"Ġwhose":2907,"ĠBr":2908,"asons":2909,"Ġclaimed":2910,"ĠWestern":2911,"Ġinternational":2912,"Ġasked":2913,"Ġlines":2914,"Ġtransfer":2915,"Ġprevent":2916,"ĠDem":2917,"Ġstreng":2918,"Ġscreen":2919,"Ġgive":2920,"airs":2921,"Ġche":2922,"ĠSoviet":2923,"onse":2924,"rief":2925,"Ġunc":2926,"Ġbeg":2927,"Ġkey":2928,"Ġadditional":2929,"Ġfuture":2930,"ĠFilm":2931,"mar":2932,"ĠGrand":2933,"ĠMexic":2934,"Ġleague":2935,"Ġwhom":2936,"ĠFrank":2937,"Ġop":2938,"ĠDo":2939,"Ġgold":2940,"ĠSpan":2941,"Ġpoor":2942,"ĠBen":2943,"ĠAwards":2944,"Ġfort":2945,"lying":2946,"Ġintroduced":2947,"Ġevidence":2948,"Ġdon":2949,"Ġprem":2950,"ites":2951,"onst":2952,"Ġsea":2953,"Ġidea":2954,"ex":2955,"Ġquickly":2956,"Ġcal":2957,"atory":2958,"Ġalready":2959,"ĠSoc":2960,"Ġ32":2961,"Ġcenter":2962,"Ġbridge":2963,"Ġfrequ":2964,"ĠForce":2965,"usp":2966,"ĠMost":2967,"Ġelection":2968,"Ġproduct":2969,"Ġoccup":2970,"eck":2971,"Ġpil":2972,"Ġexcept":2973,"ĠCoun":2974,"back":2975,"Ġ1970":2976,"unt":2977,"Ġdeal":2978,"irth":2979,"eum":2980,"ecially":2981,"Ġpen":2982,"Ġusually":2983,"Ġmusical":2984,"Ġ1980":2985,"Ġemb":2986,"Ġwestern":2987,"Ġarrived":2988,"aring":2989,"ĠRob":2990,"Ġblock":2991,"eal":2992,"Ġradio":2993,"ĠBritain":2994,"Ġcivil":2995,"liam":2996,"Ġcycl":2997,"ergy":2998,"ully":2999,"ĠOver":3000,"Ġfemale":3001,"Ġsometimes":3002,"ĠDay":3003,"Ġstudy":3004,"Ġfood":3005,"Ġresponse":3006,"Ġdecision":3007,"Ġmoney":3008,"ĠPac":3009,"Ġmagazine":3010,"Ġespecially":3011,"ĠHot":3012,"Ġissue":3013,"ĠLater":3014,"asc":3015,"liament":3016,"ĠVictor":3017,"ĠIm":3018,"Ġlab":3019,"Ġsurface":3020,"Ġliter":3021,"gen":3022,"rack":3023,"Ġ-":3024,"Ġflood":3025,"Ġmight":3026,"aint":3027,"ĠChic":3028,"Ġenv":3029,"ĠTra":3030,"Ġguitar":3031,"Ġcarried":3032,"ĠBur":3033,"Ġshows":3034,"Ġcommunity":3035,"ena":3036,"Ġconstruct":3037,"iter":3038,"Ġestimated":3039,"Ġarran":3040,"Ġremain":3041,"aries":3042,"ĠMill":3043,"Ġ1999":3044,"Ġremaining":3045,"Ġeastern":3046,"Ġminor":3047,"ha":3048,"Ġdefeated":3049,"Ġdeterm":3050,"ĠRh":3051,"inent":3052,"ession":3053,"ĠVirginia":3054,"ĠEarly":3055,"Ġapprox":3056,"igan":3057,"Ġlarger":3058,"raw":3059,"ulf":3060,"Ġbecoming":3061,"Ġrap":3062,"Ġwood":3063,"Ġcomplete":3064,"ĠMount":3065,"Ġ36":3066,"rab":3067,"ror":3068,"Ġpolice":3069,"Ġsuggested":3070,"porary":3071,"Ġmedia":3072,"Ġpressure":3073,"Ġentered":3074,"Ġshoot":3075,"Ġ80":3076,"Ġteams":3077,"rics":3078,"ĠLos":3079,"ĠJust":3080,"Ġcommercial":3081,"Ġanal":3082,"ĠInf":3083,"Ġdoc":3084,"Ġlatter":3085,"ands":3086,"NA":3087,"Ġmarket":3088,"erve":3089,"Ġlo":3090,"Ġconsider":3091,"Ġstudents":3092,"ises":3093,"Ġsurround":3094,"Ġinvestig":3095,"Ġbrief":3096,"Ġconcern":3097,"Ġpersonal":3098,"ĠSecond":3099,"inct":3100,"Ġbur":3101,"ĠIf":3102,"ĠTex":3103,"Ġcertain":3104,"Ġprison":3105,"Ġacqu":3106,"Ġdiscuss":3107,"ĠFle":3108,"ĠJackson":3109,"Ġeffects":3110,"Ġcomplet":3111,"Ġhop":3112,"Ġappointed":3113,"alled":3114,"Ġder":3115,"Ġsummer":3116,"Ġepisodes":3117,"ĠCont":3118,"Ġprior":3119,"ederal":3120,"incip":3121,"ĠFlor":3122,"Ġsat":3123,"Ġtar":3124,"change":3125,"Ġemer":3126,"Ġstaff":3127,"enth":3128,"lymp":3129,"Ġsize":3130,"ĠLouis":3131,"ores":3132,"Ġchanges":3133,"ulated":3134,"Ġcommission":3135,"sy":3136,"omm":3137,"tt":3138,"imate":3139,"Ġwinning":3140,"Ġlimited":3141,"Ġscenes":3142,"ĠOlymp":3143,"Ġriver":3144,"Ġfleet":3145,"Ġleaving":3146,"Ġdestroyed":3147,"iser":3148,"Ġdeg":3149,"Ġdraw":3150,"Ġpay":3151,"II":3152,"ĠClub":3153,"Ġden":3154,"Ġrid":3155,"lo":3156,"que":3157,"ĠSpanish":3158,"Ġ75":3159,"Ġself":3160,"ga":3161,"su":3162,"Ġrights":3163,"ournal":3164,"Ġprovide":3165,"Ġwriter":3166,"ires":3167,"rigade":3168,"Ġpolic":3169,"sen":3170,"Ġtype":3171,"idents":3172,"Ġfail":3173,"ari":3174,"ension":3175,"Ġdate":3176,"Ġtrib":3177,"Ġterrit":3178,"oms":3179,"ĠKh":3180,"Ġgirl":3181,"Ġproposed":3182,"rd":3183,"Ġinfluence":3184,"ties":3185,"ĠGreen":3186,"ĠParty":3187,"Ġoverall":3188,"Ġtax":3189,"Ġ184":3190,"Ġkil":3191,"Ġtransport":3192,"Ġ1960":3193,"Ġstructure":3194,"ĠTer":3195,"Ġcontro":3196,"Ġequip":3197,"ĠDu":3198,"Ġ300":3199,"Ġdivision":3200,"Ġscript":3201,"Ġbr":3202,"iral":3203,"inese":3204,"ÃŃ":3205,"ĠAssociation":3206,"Ġagreed":3207,"Ġanti":3208,"Ġintended":3209,"ĠPri":3210,"Ġjud":3211,"Ġbow":3212,"ĠEdward":3213,"Ġrunning":3214,"ift":3215,"ending":3216,"icles":3217,"ĠChicago":3218,"Ġdaughter":3219,"Ġbig":3220,"Ġbroadcast":3221,"Ġpurch":3222,"Ġnearly":3223,"Ġsupported":3224,"ĠMany":3225,"atives":3226,"AF":3227,"ĠAdm":3228,"Ġdeep":3229,"Ġdi":3230,"Ġresearch":3231,"Ġwide":3232,"imum":3233,"Ġestablish":3234,"ĠRo":3235,"Ġhelped":3236,"Ġmarried":3237,"Ġ1998":3238,"Ġmovement":3239,"ĠChinese":3240,"Ġawarded":3241,"Ġmultip":3242,"ĠSong":3243,"ĠIr":3244,"ĠCouncil":3245,"ili":3246,"ĠOper":3247,"iles":3248,"atively":3249,"acing":3250,"irm":3251,"Ġcreate":3252,"Ġfavor":3253,"Ġintens":3254,"Ġdiss":3255,"Ġbird":3256,"ĠSal":3257,"ĠEnter":3258,"Ġdark":3259,"Ġsusp":3260,"pris":3261,"omer":3262,"ny":3263,"teen":3264,"Ġstars":3265,"Ã¶":3266,"che":3267,"Ġlonger":3268,"Ġlanguage":3269,"Ġhigher":3270,"Ġcat":3271,"ĠEv":3272,"Ġplanned":3273,"mon":3274,"Ġcompared":3275,"Ġcaptured":3276,"Ġincreasing":3277,"Ġfans":3278,"Ġconclud":3279,"Ġcourse":3280,"uz":3281,"Ġchanged":3282,"ĠServ":3283,"ĠSuper":3284,"ĠEmp":3285,"ĠJohnson":3286,"Ġ33":3287,"ounds":3288,"Ġexperience":3289,"Ġapproximately":3290,"Ġrelated":3291,"selves":3292,"Ġdone":3293,"Ġfeature":3294,"Ġfifth":3295,"Ġliving":3296,"enty":3297,"ĠKore":3298,"Ġthemselves":3299,"abit":3300,"ĠHistory":3301,"Ġproducer":3302,"bers":3303,"itt":3304,"Ġ70":3305,"tained":3306,"arent":3307,"Ġtemper":3308,"Ġspace":3309,"Ġtracks":3310,"Ġmostly":3311,"ss":3312,"ĠPacific":3313,"isions":3314,"Ġwithd":3315,"ĠInter":3316,"ĠBack":3317,"uth":3318,"anced":3319,"olic":3320,"ĠBillboard":3321,"ij":3322,"Ġthus":3323,"ĠApp":3324,"ĠBet":3325,"ĠNot":3326,"can":3327,"Ġwoman":3328,"Ġdead":3329,"umn":3330,"ĠMont":3331,"Ġoperations":3332,"Ġimm":3333,"Ġremains":3334,"Ġsyn":3335,"Ġbring":3336,"Ġquarter":3337,"thing":3338,"Ġour":3339,"Ġnatural":3340,"Ġwhether":3341,"imin":3342,"vin":3343,"Ġult":3344,"Ã¼":3345,"oint":3346,"Ġconcept":3347,"Ġweap":3348,"Ġdram":3349,"ĠFinal":3350,"ĠScot":3351,"anded":3352,"Ġprobably":3353,"Ġsoldiers":3354,"Ġran":3355,"Ġcopies":3356,"rast":3357,"ĠSun":3358,"bour":3359,"Ġbuildings":3360,"Ġleader":3361,"Ġvoice":3362,"Ġ1997":3363,"Ġface":3364,"Ġboy":3365,"Ġextended":3366,"ĠSince":3367,"Ġlyrics":3368,"Ġforward":3369,"Ġdepart":3370,"ĠKn":3371,"Ġcomplex":3372,"Ġboard":3373,"ĠAtlantic":3374,"Ġreact":3375,"iring":3376,"Ġbattles":3377,"vey":3378,"Ġissued":3379,"Ġheav":3380,"Ġchall":3381,"riage":3382,"ging":3383,"Ġreally":3384,"Ġcountries":3385,"ospital":3386,"Ġ37":3387,"rate":3388,"Ġsuffered":3389,"ĠLake":3390,"ĠCongress":3391,"Ġcm":3392,"ĠLove":3393,"ĠFort":3394,"ĠFranc":3395,"Ġgoals":3396,"ĠFlorida":3397,"urt":3398,"ĠSever":3399,"Ġincludes":3400,"Ġimmediately":3401,"Ġmeth":3402,"ĠBoth":3403,"Ġattend":3404,"ĠBig":3405,"hood":3406,"Ġbreed":3407,"Ġcapital":3408,"Ġmanager":3409,"Ġmixed":3410,"Ġprivate":3411,"iant":3412,"ĠJim":3413,"ĠJew":3414,"Ġofficers":3415,"Ġlikely":3416,"ĠOld":3417,"Ġcann":3418,"Ġdistrib":3419,"hold":3420,"ĠAnt":3421,"ien":3422,"Ġmach":3423,"ĠQueen":3424,"de":3425,"bury":3426,"Ġremoved":3427,"ĠTexas":3428,"Ġplant":3429,"Ġinitial":3430,"Ġceleb":3431,"ĠSea":3432,"Ġincrease":3433,"venue":3434,"ĠTown":3435,"Ġhealth":3436,"Ġsubsequently":3437,"ĠDist":3438,"Ġleave":3439,"Ġplans":3440,"ria":3441,"Ġalways":3442,"Ġfocus":3443,"Ġcoin":3444,"ĠLaw":3445,"Ġnetwork":3446,"ections":3447,"Ġservices":3448,"Ġmount":3449,"Ġvia":3450,"Ġstatus":3451,"Ġcompan":3452,"ĠTrans":3453,"ĠTor":3454,"rial":3455,"ĠPet":3456,"ĠChina":3457,"Ġvisit":3458,"Ġlocation":3459,"ĠMr":3460,"order":3461,"ams":3462,"ĠAnother":3463,"iation":3464,"Ġflag":3465,"Ġproblems":3466,"ĠLord":3467,"ĠCamp":3468,"ĠHow":3469,"ĠEarth":3470,"Ġoffered":3471,"Ġinstr":3472,"well":3473,"ously":3474,"aily":3475,"Ġmodel":3476,"Ġterms":3477,"Ġnorm":3478,"etic":3479,"Ġmur":3480,"ĠConst":3481,"Ġcolon":3482,"Ġapproach":3483,"Ġsomething":3484,"Ġvillage":3485,"Ġadminist":3486,"Ġtons":3487,"Ġfell":3488,"ounted":3489,"ĠWood":3490,"wer":3491,"ĠBoy":3492,"ctor":3493,"ĠOl":3494,"Ġtor":3495,"ironment":3496,"Ġsch":3497,"Ġmajority":3498,"ĠTur":3499,"Ġprofessional":3500,"orning":3501,"Ġcounter":3502,"Ġ183":3503,"ĠCanadian":3504,"ĠIts":3505,"adium":3506,"ĠRail":3507,"Ã³":3508,"Ġgot":3509,"ibr":3510,"ĠAfrica":3511,"Ġcause":3512,"ĠMur":3513,"Ġconsist":3514,"burg":3515,"aches":3516,"uries":3517,"Ġinters":3518,"Ġdamaged":3519,"Ġmeeting":3520,"ĠGre":3521,"Ġjob":3522,"Ġappears":3523,"Ġadop":3524,"Ġminute":3525,"Ġranked":3526,"olk":3527,"Ġlay":3528,"ĠCenter":3529,"uf":3530,"Ġindividual":3531,"oes":3532,"Ġcomposed":3533,"cean":3534,"Ġrevealed":3535,"ĠSquadron":3536,"ĠHighway":3537,"ify":3538,"Ġang":3539,"ste":3540,"Ġflight":3541,"Ġattacks":3542,"ĠRussian":3543,"itect":3544,"Ġ90":3545,"Ġplot":3546,"Ġdiscovered":3547,"Ġraised":3548,"lor":3549,"reak":3550,"umed":3551,"ĠRad":3552,"ĠMel":3553,"Ġfinanc":3554,"Ġrespectively":3555,"Ġmakes":3556,"pan":3557,"ĠKent":3558,"ĠCarol":3559,"ĠMartin":3560,"ĠCentral":3561,"ĠSir":3562,"Ġnumerous":3563,"ĠIII":3564,"Ġ1995":3565,"Ġassociated":3566,"Ġaltern":3567,"gar":3568,"Ġtakes":3569,"ĠAngeles":3570,"Ġdomin":3571,"Ġneeded":3572,"Ġinspired":3573,"ĠBow":3574,"Ġanc":3575,"Ġlived":3576,"Ġ34":3577,"oe":3578,"ault":3579,"Ġgrand":3580,"Ġlaunched":3581,"Ġyet":3582,"ription":3583,"Ġcand":3584,"Ġnature":3585,"Ġpow":3586,"Ġamb":3587,"Ġdig":3588,"Ġcoach":3589,"Ġoccurred":3590,"Ġcontains":3591,"ĠDV":3592,"Ġveh":3593,"estival":3594,"Ġbene":3595,"Ġshown":3596,"Ġattempted":3597,"uals":3598,"Ġattacked":3599,"ĠDes":3600,"uments":3601,"Ġmoving":3602,"Ġconditions":3603,"Ġupper":3604,"Ġhour":3605,"ĠTV":3606,"ka":3607,"iest":3608,"down":3609,"imb":3610,"ken":3611,"Ġsales":3612,"Ġgra":3613,"ective":3614,"Ġ38":3615,"ĠGroup":3616,"ĠMiss":3617,"joy":3618,"ĠYear":3619,"Ġcollect":3620,"Ġ2016":3621,"ĠDel":3622,"aught":3623,"ĠTour":3624,"Ġ1996":3625,"orce":3626,"Ġissues":3627,"Ġbirth":3628,"Ġ1950":3629,"ĠRev":3630,"Ġwhole":3631,"Ġsal":3632,"izing":3633,"Ġi":3634,"Ġexam":3635,"Ġcer":3636,"Ġinformation":3637,"Ġyards":3638,"Ġfarm":3639,"Ġslight":3640,"ĠEmpire":3641,"ĠOut":3642,"Ġbox":3643,"urity":3644,"Ġmom":3645,"win":3646,"vert":3647,"Ġreferred":3648,"uing":3649,"Ġcritical":3650,"oly":3651,"Ġincor":3652,"reme":3653,"ĠUnder":3654,"ĠPenn":3655,"ĠGar":3656,"Ġnumbers":3657,"Ġfinally":3658,"Ġsmaller":3659,"Ġelected":3660,"Ġselected":3661,"Ġdefeat":3662,"Ġresulted":3663,"Ġsen":3664,"Ġscient":3665,"Ġstay":3666,"Ġbad":3667,"Ġgrant":3668,"Ġqual":3669,"Ġactive":3670,"Ġprincip":3671,"Ġsinger":3672,"kin":3673,"Ġstandard":3674,"Ġsecret":3675,"Ġpit":3676,"itation":3677,"ĠItalian":3678,"uated":3679,"Ġmission":3680,"Ġindustry":3681,"Ġ1994":3682,"enant":3683,"Ġlargely":3684,"Ġens":3685,"Ġoperation":3686,"Ġsem":3687,"andon":3688,"ĠJose":3689,"Ġprec":3690,"Ġlink":3691,"ortun":3692,"onic":3693,"oura":3694,"Ġassigned":3695,"use":3696,"Ġsaf":3697,"Ġlegisl":3698,"Ġearned":3699,"Ġthr":3700,"Ġcommented":3701,"itude":3702,"Ġmale":3703,"Ġexpected":3704,"ãĥ":3705,"ĠDVD":3706,"ĠCorps":3707,"iled":3708,"ĠDis":3709,"Ġroy":3710,"Ġaudience":3711,"Ġlisted":3712,"Ġsuggest":3713,"Ġgre":3714,"oud":3715,"ĠCrit":3716,"ĠArm":3717,"Ġcovered":3718,"Ġpurp":3719,"Ġunable":3720,"irection":3721,"Ġsched":3722,"Ġheart":3723,"Ġtraditional":3724,"ĠCr":3725,"Ġeducation":3726,"gr":3727,"Ġtrade":3728,"Ġartist":3729,"Ġnewsp":3730,"ya":3731,"Ġdouble":3732,"Ġfriends":3733,"Ġclosed":3734,"ĠViet":3735,"Ġunderst":3736,"Ġrefused":3737,"agon":3738,"Ġaw":3739,"Ġrecover":3740,"Ġattention":3741,"ounts":3742,"Ġmethod":3743,"Ġprimary":3744,"ighter":3745,"Ġsister":3746,"ogue":3747,"Ġkind":3748,"Ġtalk":3749,"ĠMichigan":3750,"ĠPre":3751,"tered":3752,"Ġreason":3753,"ffic":3754,"Ġofficer":3755,"Ġplat":3756,"Ġbelow":3757,"Ġcontem":3758,"hips":3759,"Ġ1940":3760,"ĠWales":3761,"Ġenjoy":3762,"Ġability":3763,"Ġdepression":3764,"Ġmeant":3765,"ĠMass":3766,"Ġperformances":3767,"Ġdeclared":3768,"oo":3769,"Ġwalk":3770,"ĠNort":3771,"Ġ49":3772,"Ġblood":3773,"isher":3774,"ĠMore":3775,"Ġgiving":3776,"ĠCath":3777,"Ġletter":3778,"Ġcompl":3779,"Ġword":3780,"undred":3781,"ples":3782,"Ġ180":3783,"Ġfighting":3784,"Ġmiddle":3785,"ĠCle":3786,"Ġcommander":3787,"Ġreligious":3788,"Ġbooks":3789,"Ġtheat":3790,"Ġmax":3791,"Ġhot":3792,"Ġsett":3793,"Ġrate":3794,"ĠOx":3795,"ĠArch":3796,"ĠStep":3797,"ĠLong":3798,"Ġrecords":3799,"ils":3800,"Ġmatches":3801,"Ġconstit":3802,"ĠAcad":3803,"Ġnames":3804,"ona":3805,"aped":3806,"ĠBec":3807,"ĠTest":3808,"ĠDemocr":3809,"Ġproduce":3810,"Ġquestion":3811,"ĠFer":3812,"ĠCare":3813,"antasy":3814,"Ġcompetition":3815,"utch":3816,"Ġcentre":3817,"Ġserious":3818,"Ġunit":3819,"ux":3820,"ĠTeam":3821,"odies":3822,"Ġdisapp":3823,"Ġtouch":3824,"Ġvocals":3825,"ims":3826,"ĠMinister":3827,"irt":3828,"ĠSeveral":3829,"iences":3830,"Ġmention":3831,"ĠZeal":3832,"osh":3833,"ounded":3834,"Ġ1992":3835,"Ġri":3836,"ĠMajor":3837,"ector":3838,"ĠCons":3839,"Ġ41":3840,"Ġaccount":3841,"Ġdocument":3842,"Ġabandon":3843,"ĠWal":3844,"road":3845,"icted":3846,"Ġrapid":3847,"Ġenergy":3848,"Ġnecess":3849,"ares":3850,"Ġmor":3851,"quar":3852,"Ġkilomet":3853,"ĠKenn":3854,"ervation":3855,"echan":3856,"ĠFore":3857,"Ġdut":3858,"Ġconstructed":3859,"ening":3860,"Ġtheme":3861,"Ġris":3862,"rug":3863,"oses":3864,"rier":3865,"ĠFox":3866,"ĠSum":3867,"ette":3868,"ĠTime":3869,"Ġroyal":3870,"Ġpick":3871,"ishop":3872,"Ġstra":3873,"Ġnearby":3874,"Ġhighly":3875,"Ġseparate":3876,"ĠZealand":3877,"yr":3878,"ĠEr":3879,"Ġcontinue":3880,"vention":3881,"Ġprep":3882,"ĠSo":3883,"Ġchief":3884,"Ġdrum":3885,"ails":3886,"Ġeffort":3887,"Ġcas":3888,"Ġpresented":3889,"edic":3890,"ĠHaw":3891,"Ġtur":3892,"ĠSar":3893,"Ġcombat":3894,"ĠMexico":3895,"oper":3896,"Ġpositions":3897,"ĠAfrican":3898,"Ġreduced":3899,"Ġannual":3900,"ĠBu":3901,"ether":3902,"Ġ400":3903,"ibly":3904,"Ġcontrovers":3905,"ĠChris":3906,"ĠMatt":3907,"Ġdirectly":3908,"ieut":3909,"ĠMa":3910,"ĠFour":3911,"Ġ1930":3912,"Ġlevels":3913,"cel":3914,"Ġmeans":3915,"Ġcle":3916,"Ġneigh":3917,"ĠWall":3918,"Ġnotes":3919,"Ġattended":3920,"Ġsevent":3921,"Ġpractice":3922,"Ġtried":3923,"shire":3924,"Ġcompos":3925,"Ġforest":3926,"uit":3927,"emorial":3928,"Ġ55":3929,"Ġfast":3930,"Ġhar":3931,"Ġnuc":3932,"Ġedition":3933,"Ġtrain":3934,"ĠLit":3935,"ĠBrad":3936,"ĠDar":3937,"acher":3938,"ado":3939,"ĠChart":3940,"ĠTre":3941,"ĠBob":3942,"arents":3943,"Ġtwenty":3944,"vement":3945,"Ġmetal":3946,"Ġ1993":3947,"ĠMadonna":3948,"Ġaccepted":3949,"osen":3950,"Ġwatch":3951,"Ġstating":3952,"Ġ1991":3953,"Ġmovie":3954,"Ġarchitect":3955,"Ġtext":3956,"rical":3957,"ĠHel":3958,"Ġrepe":3959,"Ġcandid":3960,"isation":3961,"track":3962,"Ġconcert":3963,"ĠScotland":3964,"Ġadvance":3965,"stitute":3966,"Ġ179":3967,"Ġpair":3968,"ĠJones":3969,"Ġportray":3970,"Ġdirection":3971,"Ġfr":3972,"irmed":3973,"house":3974,"ersey":3975,"Äĩ":3976,"Ġseem":3977,"Ġdism":3978,"ĠTheir":3979,"Ġschools":3980,"Ġlegal":3981,"ĠAnn":3982,"ani":3983,"Ġreject":3984,"eway":3985,"lict":3986,"inem":3987,"ih":3988,"wide":3989,"Ġasp":3990,"ĠManc":3991,"icip":3992,"fall":3993,"Ġge":3994,"Ġhorse":3995,"ĠCross":3996,"Ġthick":3997,"Ġmarriage":3998,"illery":3999,"aging":4000,"Ġrecomm":4001,"Ġ+":4002,"ĠGreek":4003,"ĠDepartment":4004,"light":4005,"Ġefforts":4006,"Ġmanaged":4007,"Ġcollege":4008,"ĠDou":4009,"awn":4010,"Ġ39":4011,"Ġpurs":4012,"like":4013,"icient":4014,"ĠGo":4015,"Ġwing":4016,"utions":4017,"Ġresulting":4018,"hy":4019,"Ġending":4020,