{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"he":262,"Ġa":263,"in":264,"Ġthe":265,"er":266,"on":267,"re":268,"Ġo":269,"Ġs":270,"Ġw":271,"ed":272,"nd":273,"at":274,"is":275,"or":276,"en":277,"it":278,"an":279,"Ġf":280,"Ġc":281,"ar":282,"Ġof":283,"Ġin":284,"es":285,"al":286,"Ġb":287,"as":288,"ing":289,"Ġand":290,"Ġp":291,"ou":292,"ic":293,"Ġto":294,"Ġm":295,"ion":296,"Ġh":297,"Ġd":298,"le":299,"ro":300,"ĠT":301,"ĠS":302,"il":303,"ent":304,"ĠA":305,"ĠC":306,"Ġre":307,"st":308,"Ġ1":309,"om":310,"el":311,"am":312,"Ġl":313,"ĠI":314,"Ġth":315,"Ġwas":316,"Ġn":317,"ad":318,"ol":319,"ac":320,"ĠM":321,"Ġe":322,"et":323,"Ġon":324,"ec":325,"ur":326,"ĠB":327,"ĠThe":328,"Ġfor":329,"ĠH":330,"id":331,"iv":332,"ly":333,"Ġ\"":334,"Ġg":335,"Ġis":336,"Ġhe":337,"im":338,"ot":339,"ir":340,"ig":341,"ation":342,"ut":343,"ow":344,"us":345,"ĠP":346,"Ġas":347,"ter":348,"Ġ2":349,"ay":350,"âĢ":351,"ith":352,"Ġst":353,"ch":354,"Ġwith":355,"em":356,"ver":357,"un":358,"ĠR":359,"ĠD":360,"Ġbe":361,"Ġ19":362,"Ġ(":363,"ĠF":364,"ce":365,"ul":366,"ĠL":367,"and":368,"ct":369,"Ġby":370,"Ġwh":371,"ĠW":372,"ers":373,"Ġal":374,"Ġat":375,"ĠG":376,"ĠN":377,"th":378,"ist":379,"Ġan":380,"ag":381,"Ġthat":382,"Ġ20":383,"rom":384,"os":385,"her":386,"ain":387,"'s":388,"Ġcon":389,"ĠJ":390,"um":391,"av":392,"Ġr":393,"ĠE":394,"Ġit":395,"est":396,"ri":397,"Ġhis":398,"Ġfrom":399,"op":400,"ĠIn":401,"ĠO":402,"Ġcom":403,"od":404,"Ġpro":405,"oc":406,"if":407,"ill":408,"ld":409,"Ġv":410,"ab":411,"ap":412,"art":413,"ity":414,"res":415,"ate":416,"ies":417,"ud":418,"ber":419,"ak":420,"all":421,"ew":422,"igh":423,"ore":424,"Ġde":425,"Ġor":426,"ard":427,"ort":428,"Ġy":429,"up":430,"ear":431,"ĠK":432,"Ġare":433,"ant":434,"ich":435,"ĠU":436,"ess":437,"our":438,"qu":439,"ated":440,"ere":441,"Ġse":442,"ip":443,"ian":444,"ub":445,"Ġpl":446,"se":447,"Ġch":448,"Ġex":449,"ĠHe":450,"ia":451,"ive":452,"gh":453,"Ġwere":454,"ge":455,"ov":456,"ong":457,"rou":458,"ĠSt":459,"Ġ201":460,"ect":461,"ame":462,"ell":463,"nt":464,"Ġle":465,"ment":466,"ary":467,"ast":468,"ial":469,"Ġsh":470,"ust":471,"red":472,"Ġk":473,"Ġwhich":474,"Ġhad":475,"Ġher":476,"Ġsp":477,"Ġtr":478,"ĠCh":479,"ack":480,"ight":481,"ost":482,"ine":483,"ĠâĢ":484,"ep":485,"ord":486,"ave":487,"so":488,"uc":489,"Ġ200":490,"ish":491,"Ġnot":492,"ther":493,"ok":494,"ĠĊ":495,"ĠV":496,"ĠIt":497,"Ġcomp":498,"ical":499,"âĢĻ":500,"pp":501,"ork":502,"ions":503,"og":504,"Ġun":505,"ue":506,"ous":507,"Ġwhe":508,"mer":509,"cl":510,"irst":511,"00":512,"Ġalso":513,"ould":514,"Ġhas":515,"te":516,"ure":517,"ra":518,"ome":519,"ie":520,"Ġcl":521,"age":522,"ff":523,"ide":524,"hed":525,"fter":526,"Ġfirst":527,"Ġus":528,"Ġbut":529,"ass":530,"Ġar":531,"own":532,"ry":533,"ire":534,"ign":535,"iz":536,"Ġres":537,"Ġtheir":538,"out":539,"ice":540,"ans":541,"erv":542,"Ġ18":543,"ound":544,"Ġj":545,"Ġcont":546,"ond":547,"und":548,"per":549,"to":550,"wo":551,"ĠTh":552,"Ġhave":553,"Ġwho":554,"Ġab":555,"rit":556,"ater":557,"Ġone":558,"Ġits":559,"ember":560,"ric":561,"Ġad":562,"ĠUn":563,"Ġpart":564,"Ġshe":565,"\",":566,"ime":567,"ount":568,"ang":569,"act":570,"are":571,"âĢĿ":572,"ĠâĢľ":573,"Ġthis":574,"ally":575,"ach":576,"ace":577,"low":578,"ree":579,"ition":580,"pl":581,"man":582,"Ġte":583,"ult":584,"Ġag":585,"Ġapp":586,"ke":587,"Ġyear":588,"ru":589,"port":590,"ence":591,"clud":592,"),":593,"ens":594,"Ġac":595,"ations":596,"wn":597,"over":598,"ib":599,"Ġplay":600,"Ġman":601,"pt":602,"Ġup":603,"Ġout":604,"Ġbeen":605,"ĠAl":606,"Ġ3":607,"orn":608,"Ġbec":609,"lect":610,"Ġtwo":611,"land":612,"ĠY":613,"Ġper":614,"Ġro":615,"fer":616,"ational":617,"ile":618,"ade":619,"one":620,"ark":621,"ail":622,"amp":623,"Ġother":624,"Ġhim":625,"Ġyou":626,"\".":627,"Ġinclud":628,"Ġrec":629,"ind":630,"ool":631,"Ġover":632,"ng":633,"Ġen":634,"Ġthey":635,"old":636,"ild":637,"ance":638,"ory":639,"Ġsc":640,"oin":641,"Ġme":642,"Ġwork":643,"uring":644,").":645,"ough":646,"tern":647,"ates":648,"ely":649,"aw":650,"Ġkn":651,"end":652,"The":653,"Ġall":654,"for":655,"Ġafter":656,"ied":657,"ased":658,"Ġdis":659,"Ġinto":660,"ug":661,"Ġim":662,"uch":663,"ubl":664,"Ġne":665,"Ġ199":666,"ted":667,"ĠAr":668,"ents":669,"ite":670,"ited":671,"Ġcomm":672,"we":673,"able":674,"ood":675,"Ġoff":676,"anc":677,"ors":678,"ĠOn":679,"ts":680,"ress":681,"ook":682,"urn":683,"ĠAs":684,"Ġev":685,"Ġdes":686,"âĢĵ":687,"iss":688,"Ġwould":689,"chool":690,"ons":691,"Ġtime":692,"oy":693,"ward":694,"Ġpr":695,"ake":696,"ath":697,"Ġwe":698,"ase":699,"Ġnew":700,"hip":701,"Ġund":702,"ose":703,"rough":704,"ings":705,"ĠShe":706,"Ġcan":707,"les":708,"ĠMar":709,"way":710,"ivers":711,"Ġwhen":712,"vel":713,"Ġpre":714,"gan":715,"ob":716,"Ġ4":717,"Ġloc":718,"Ġserv":719,"ction":720,"Ġmore":721,"Ġunder":722,"ick":723,"Ġso":724,"Ġsec":725,"ĠLe":726,"Ġdo":727,"ious":728,"ft":729,"inal":730,"hn":731,"Ġagain":732,"Ġbet":733,"ey":734,"ĠNew":735,"Ġform":736,"oth":737,"Ġcol":738,"Ġthem":739,"ily":740,"round":741,"ren":742,"ĠCom":743,"Ġ198":744,"io":745,"ank":746,"ished":747,"Ġbu":748,"meric":749,"ilm":750,"Ġwhere":751,"Ġcons":752,"outh":753,"orld":754,"Ġonly":755,"Ġabout":756,"Ġqu":757,"Ġthere":758,"ason":759,"pe":760,"Ġreg":761,"Ġgr":762,"ollow":763,"cess":764,"Ġact":765,"rib":766,"Ġyears":767,".\"":768,"enc":769,"Ġ5":770,"Ġfe":771,"du":772,"fore":773,"ince":774,"aus":775,"ween":776,"reat":777,"Ġthen":778,"aid":779,"ual":780,"Ġret":781,"orth":782,"Ġthrough":783,"ered":784,"ah":785,"ĠThis":786,"ral":787,"form":788,"ram":789,"Ġstud":790,"ĠAmeric":791,"Ġmost":792,"ll":793,"Ġpubl":794,"Ġind":795,"Ġear":796,"Ġsup":797,"Ġpe":798,"Ġatt":799,"ron":800,"Ġfound":801,"ton":802,"Ġsome":803,"Ġmade":804,"oun":805,"Ġ197":806,"Ġteam":807,"Ġduring":808,"Ġfam":809,"au":810,"ener":811,"Ġinter":812,"Ġdec":813,"ident":814,"ike":815,"Ġrem":816,"Ġcent":817,"ix":818,"ular":819,"Ġass":820,"Ġsub":821,"ouse":822,"Ġbetween":823,"ĠRe":824,"ock":825,"air":826,"very":827,"ve":828,"Ġrel":829,"Ġmov":830,"19":831,"Ġthree":832,"ision":833,"Ġrele":834,"Ġfilm":835,"Ġ6":836,"Âł":837,"ics":838,"Ġpol":839,"Ġfollow":840,"pr":841,"duc":842,"ating":843,"ict":844,"olog":845,"Ġthan":846,"ĠSh":847,"ever":848,"iversity":849,"Ġspec":850,"az":851,"ann":852,"Ġco":853,"hes":854,"Ġmy":855,"any":856,"hen":857,"Ġused":858,".âĢĿ":859,"iel":860,"Ġgo":861,"pen":862,"Ġend":863,"Ġlater":864,"Ġback":865,"Ġsuch":866,"ative":867,"ement":868,"Ġsy":869,"roup":870,"ik":871,"led":872,"aj":873,"ities":874,"als":875,"Ġnum":876,"ived":877,"Ġam":878,"Ġpres":879,"overn":880,"Ġ196":881,"Ġbl":882,"ten":883,"Ġsecond":884,"inn":885,"Ġpop":886,"Ġdist":887,"ife":888,"oot":889,"tle":890,"other":891,"Ġcall":892,"Ġent":893,"Ġbefore":894,"Ġwell":895,"Ġfl":896,"Ġknown":897,"ĠCol":898,"Ġbecame":899,"Ġelect":900,"ters":901,"ople":902,"ĠInd":903,"ather":904,"ames":905,"Ġinc":906,"ph":907,"ject":908,"iet":909,"Ġbeing":910,"cc":911,"Ġschool":912,"ific":913,"ĠJo":914,"ros":915,"son":916,"ier":917,"Ġinv":918,"Ġno":919,"erm":920,"elf":921,"Ġprov":922,"ĠUnited":923,"arg":924,"Ġdef":925,"Ġmus":926,"Ġseason":927,"irect":928,"Ġsm":929,"ĠZ":930,"ĠAn":931,"emb":932,"Ġdid":933,"Ġset":934,"ale":935,"ĠAt":936,"ball":937,"ting":938,"Ġpos":939,"velop":940,"ĠUniversity":941,"Ġbr":942,"ury":943,"Ġfour":944,"Ġwill":945,"Ġagainst":946,"ash":947,"til":948,"Ġmany":949,"ines":950,"Ġtrans":951,"Ġcould":952,"eb":953,"ars":954,"Ġany":955,"Ġ194":956,"Ġser":957,"Ġ7":958,"tain":959,"Ġwhile":960,"Ġacc":961,"Ġrecord":962,"Ġsur":963,"ober":964,"Ġmay":965,"Ġown":966,"ty":967,"bum":968,"ĠFr":969,"iver":970,"ĠAmerican":971,"Ġincluding":972,"der":973,"Ġsaid":974,"ays":975,"Ġbro":976,"arri":977,"ĠPro":978,"ĠAfter":979,"ounc":980,"Ġexp":981,"Ġed":982,"ĠCon":983,"ley":984,"hy":985,"owever":986,"ise":987,"ept":988,"Ġart":989,"Ġlead":990,"Ġadd":991,"Ġuntil":992,"ĠSc":993,"its":994,"ĠEng":995,"Ġcount":996,"ĠCl":997,"ional":998,"Ġpeople":999,"ern":1000,"ink":1001,"ired":1002,"Ġ17":1003,"Ã©":1004,"Ġshow":1005,"Ġboth":1006,"ures":1007,"ield":1008,"Ġsing":1009,"enn":1010,"ĠFor":1011,"une":1012,"ists":1013,"Ġ195":1014,"Ġalbum":1015,"Ġem":1016,"ek":1017,"row":1018,"ared":1019,"ower":1020,"iam":1021,"Ġinst":1022,"Ġfin":1023,"ina":1024,"iew":1025,"Ġsign":1026,"Ġrep":1027,"rict":1028,"ause":1029,"Ġ8":1030,"Ġhigh":1031,"ins":1032,"ful":1033,"Ġgroup":1034,"ized":1035,"Ġfamily":1036,"Ġstart":1037,"Ġmain":1038,"000":1039,"Ġrece":1040,"ex":1041,"Ġwrit":1042,"Ġname":1043,"ĠMay":1044,"ĠSp":1045,"urch":1046,"Ġest":1047,"stem":1048,"Ġcap":1049,"ĠIs":1050,"Ġlong":1051,"Ġdevelop":1052,"Ġmed":1053,"ague":1054,"ven":1055,"Ġhead":1056,"Ġdif":1057,"ually":1058,"Ġsever":1059,"amed":1060,"vers":1061,"Ġmet":1062,"Ġnumber":1063,"ism":1064,"ĠHis":1065,"Ġoper":1066,"Ġcre":1067,"ull":1068,"Ġopen":1069,"Ġmod":1070,"ĠThey":1071,"Ġmin":1072,"Ġ9":1073,"ĠComm":1074,"Ġmon":1075,"ural":1076,"Ġdirect":1077,"ved":1078,"overnment":1079,"Ġ10":1080,"ĠBr":1081,"Ġorig":1082,"aking":1083,"Ġplayed":1084,"ĠJan":1085,"ĠWh":1086,"rap":1087,"Ġbuild":1088,"tend":1089,"Ġreleased":1090,"ĠStates":1091,"Ġarea":1092,"erman":1093,"sh":1094,"Ġmat":1095,"ĠJohn":1096,"ĠâĢĵ":1097,"Ġlike":1098,"ĠQ":1099,"Ġwon":1100,"ange":1101,"ulation":1102,"Ġcalled":1103,"uss":1104,"ained":1105,"Ġchar":1106,"Ġsong":1107,"Ġrun":1108,"Ġsame":1109,"ross":1110,"ĠWorld":1111,"Ġbel":1112,"ird":1113,"Ġ16":1114,"Ġcomple":1115,"ped":1116,"ives":1117,"Ġ15":1118,"Ġob":1119,"ution":1120,"ĠDe":1121,"arl":1122,"imes":1123,"osed":1124,"Ġgener":1125,"ax":1126,"inc":1127,"ĠAust":1128,"ĠJu":1129,"ants":1130,"ister":1131,"ĠNational":1132,"erson":1133,"Ġcontin":1134,"Ġprog":1135,"Ġseries":1136,"Ġreturn":1137,"Ġoffic":1138,"Ġann":1139,"Ġjust":1140,"Ġseveral":1141,"Ġdesign":1142,"Ġ193":1143,"Ġthese":1144,"ĠTr":1145,"Ġdown":1146,"arm":1147,"ĠThere":1148,"Ġhist":1149,"Ġsuc":1150,"arn":1151,"Ġdep":1152,"Ġwhat":1153,"ourn":1154,"ĠBrit":1155,"uro":1156,"Ġvar":1157,"els":1158,"Ġgu":1159,"Ġcur":1160,"Ġint":1161,"Ġif":1162,"Ġaround":1163,"Ġnow":1164,"Ġimp":1165,"iving":1166,"Ġsystem":1167,"ĠCount":1168,"Ġfeat":1169,"Ġconst":1170,"ĠAd":1171,"ible":1172,"uth":1173,"ised":1174,"ugust":1175,"uary":1176,"my":1177,"Ġcity":1178,"Ġhand":1179,"ĠBl":1180,"ues":1181,"Ġbegan":1182,"Ġuse":1183,"ains":1184,"cept":1185,"Ġnear":1186,"ĠPr":1187,"Ġchild":1188,"the":1189,"ially":1190,"Ġearly":1191,"xt":1192,"Ġtook":1193,"ets":1194,"Ġmusic":1195,"Ġgame":1196,"by":1197,"20":1198,"ajor":1199,"Ġfollowing":1200,"ided":1201,"ĠNov":1202,"Ġpublic":1203,"Ġstate":1204,"eptember":1205,"eng":1206,"ĠSchool":1207,"Ġprodu":1208,"ove":1209,"Ġdr":1210,"Ġsince":1211,"ute":1212,"ĠAugust":1213,"Ġair":1214,"ued":1215,"rent":1216,"Ġtown":1217,"ai":1218,"ission":1219,"ĠDec":1220,"ilt":1221,"ital":1222,"Ġins":1223,"ene":1224,"ĠSouth":1225,"Ġsmall":1226,"Ġresp":1227,"oci":1228,"por":1229,"ient":1230,"Ġdisc":1231,"fess":1232,"duced":1233,"ĠSeptember":1234,"Ġph":1235,"vent":1236,"ĠCan":1237,"ured":1238,"oman":1239,"abl":1240,"Ġeach":1241,"alk":1242,"br":1243,"ĠMarch":1244,"Ġorgan":1245,"ĠJune":1246,"ĠGerman":1247,"Ġplace":1248,"ctober":1249,"ior":1250,"ĠWar":1251,"augh":1252,"Ġpass":1253,"ility":1254,"ĠBe":1255,"Ġbook":1256,"ruct":1257,"Ġhouse":1258,"Ġstr":1259,"Ġalong":1260,"Ġformer":1261,"ĠOr":1262,"ically":1263,"Ġland":1264,"aving":1265,"ĠJanuary":1266,"aced":1267,"Ġ12":1268,"ĠJuly":1269,"Ġcare":1270,"ces":1271,"Ġeff":1272,"Ġpoin":1273,"icip":1274,"ĠPh":1275,"omet":1276,"Ġprom":1277,"pril":1278,"ĠYork":1279,"Ġjoin":1280,"Ġheld":1281,"ternational":1282,"ium":1283,"ĠAll":1284,"ĠOctober":1285,"ret":1286,"..":1287,"Ġright":1288,"Ġthough":1289,"Ġdiffer":1290,"omen":1291,"ane":1292,"ootball":1293,"Ġsim":1294,"Ġhel":1295,"Ġhome":1296,"Ġcommun":1297,"lege":1298,"Ġinf":1299,"Ġsupport":1300,"ĠGr":1301,"ĠApril":1302,"oard":1303,"Ġgovernment":1304,"rist":1305,"con":1306,"ĠCent":1307,"Ġclass":1308,"Ġlocated":1309,"ments":1310,"Ġocc":1311,"Ġworld":1312,"ampions":1313,"ales":1314,"ĠPl":1315,"Ġ'":1316,"uck":1317,"Ġprogram":1318,"ĠEuro":1319,"Ġvill":1320,"Ġband":1321,"ox":1322,"Ġold":1323,"Ġlast":1324,"ages":1325,"Ġleft":1326,"ĠNovember":1327,"Ġresult":1328,"Ġpopulation":1329,"Ġcompet":1330,"ple":1331,"ology":1332,"embers":1333,"Ġbecause":1334,"ĠDecember":1335,"ract":1336,"ble":1337,"Ġ-":1338,"ck":1339,"resent":1340,"18":1341,"Ġstill":1342,"Ġtit":1343,"rop":1344,"af":1345,"ĠAnd":1346,"ĠSe":1347,"arge":1348,"ĠCounty":1349,"Ġlook":1350,"orm":1351,"ĠNorth":1352,"Ġnamed":1353,"ately":1354,"Ġsl":1355,"ĠGe":1356,"wards":1357,"ices":1358,"ĠHowever":1359,"Ġday":1360,"Ġmajor":1361,"Ġsuccess":1362,"ery":1363,"Ġcour":1364,"Ġ$":1365,"aining":1366,"Ġcompany":1367,"Ġeven":1368,"oss":1369,"Ġlocal":1370,"Ġclub":1371,"Ġlit":1372,"ĠAustral":1373,"Ġage":1374,"get":1375,"Ġbus":1376,"lev":1377,"ae":1378,"Ġdesc":1379,"Ġ2010":1380,"Ġlife":1381,"self":1382,"ĠMus":1383,"Ġrest":1384,"ĠBritish":1385,"ling":1386,"Ġappear":1387,"min":1388,"ently":1389,"ĠAss":1390,"Ġmember":1391,"Ġpolit":1392,"ored":1393,"ection":1394,"ne":1395,"Ġcar":1396,"Ġestabl":1397,"med":1398,"Ġevery":1399,"Ġreceived":1400,"mp":1401,"ival":1402,"Ġ11":1403,"Ġserved":1404,"ebru":1405,"ĠCity":1406,"ience":1407,"ebruary":1408,"illion":1409,"Ġref":1410,"Ġ14":1411,"iness":1412,"Ġturn":1413,"tal":1414,"Ġknow":1415,"Ġstation":1416,"Ġmembers":1417,"ĠEurope":1418,"though":1419,"Ġext":1420,"Ġfinal":1421,"echn":1422,"Ġline":1423,"Ġcr":1424,"Ġtri":1425,"Ġevent":1426,"ĠHer":1427,"Ġ13":1428,"ony":1429,"Ġmake":1430,"Ġget":1431,"ody":1432,"Ġ192":1433,"born":1434,"Ġborn":1435,"ham":1436,"ĠFebruary":1437,"Ġeng":1438,"'t":1439,"Ġvery":1440,"Ġsingle":1441,"ung":1442,"view":1443,"hest":1444,"ats":1445,"Ġway":1446,"earch":1447,"Ġterm":1448,"Ġlist":1449,"yl":1450,"let":1451,"Ġbuilt":1452,"erg":1453,"Ġconc":1454,"arr":1455,"ians":1456,"Ġappro":1457,"ĠAm":1458,"ator":1459,"Ġ2011":1460,"ides":1461,"ilit":1462,"rew":1463,"ĠPol":1464,"Ġdet":1465,"ampionship":1466,"reen":1467,"Ġreport":1468,"Ġcharac":1469,"Ġwithin":1470,"?âĢĿ":1471,"arried":1472,"ording":1473,"ĠWill":1474,"Ġrefer":1475,"Ġthose":1476,"ott":1477,"Ġlarge":1478,"ison":1479,"ĠUS":1480,"Ġsix":1481,"Ġbased":1482,"Ġmuch":1483,"Ġanother":1484,"Ġcontro":1485,"Ġneed":1486,"isc":1487,"Ġinclude":1488,"ady":1489,"Ġty":1490,"ality":1491,"Ġmark":1492,"Ġsoc":1493,"uff":1494,"Ġnorth":1495,"ĠGu":1496,"Ġ2012":1497,"ected":1498,"ified":1499,"riend":1500,"iven":1501,"Ġfive":1502,"Ġlaw":1503,"ched":1504,"ĠKing":1505,"aim":1506,"com":1507,"iety":1508,"Ġconf":1509,"ined":1510,"Ġperson":1511,"Ġconsid":1512,"ĠBro":1513,"ĠLeague":1514,"ĠState":1515,"ĠDuring":1516,"Ġ(\"":1517,"Ġdeath":1518,"aster":1519,"Ġstand":1520,"que":1521,"ograp":1522,"ĠEd":1523,"atic":1524,"Ġrequ":1525,"me":1526,"Ġcamp":1527,"Ġpresent":1528,"day":1529,"Ġallow":1530,"itions":1531,"ĠCo":1532,"Ġcentury":1533,"ĠCanad":1534,"akes":1535,"Ġbuilding":1536,"Ġcame":1537,"sp":1538,"ĠChrist":1539,"Ġtop":1540,"Ġdue":1541,"ĠCal":1542,"Ġnational":1543,"ĠII":1544,"Ġspecies":1545,"ert":1546,"Ġ2014":1547,"ively":1548,"Ġprofess":1549,"ivision":1550,",âĢĿ":1551,"ĠWhen":1552,"ĠAf":1553,"Ġvillage":1554,"Ġ2013":1555,"Ġdifferent":1556,"iod":1557,"Ġcurrent":1558,"Ġpublished":1559,"Ġdied":1560,"Ġside":1561,"ont":1562,"Ġ2009":1563,"Ġwater":1564,"Ġdeb":1565,"Ġbre":1566,"Ġ2008":1567,"Ġleg":1568,"ness":1569,"ille":1570,"aly":1571,"ĠWest":1572,"Ġshort":1573,"Ġadv":1574,"Ġ191":1575,"ĠRep":1576,"ief":1577,"Ġmoved":1578,"ask":1579,"Ġ.":1580,"ature":1581,"rench":1582,"Ġdescrib":1583,"Ġincluded":1584,"Ġlarg":1585,"ublic":1586,"oor":1587,"ĠMan":1588,"Ġdem":1589,"alth":1590,"vious":1591,"Ġprot":1592,"Ġrepl":1593,"Ġsouth":1594,"ering":1595,"Ġvers":1596,"reet":1597,"Ġthird":1598,"Ġval":1599,"ode":1600,"Ġwant":1601,"Ġcover":1602,"Ġ2015":1603,"Ġrepresent":1604,"hing":1605,"Ġpower":1606,"Ġmen":1607,"Ġmanag":1608,"ĠCar":1609,"Ġchildren":1610,"Ġfootball":1611,"lish":1612,"Ġbest":1613,"urg":1614,"side":1615,"idd":1616,"alf":1617,"Ġwent":1618,"Ġvis":1619,"Ġopp":1620,"Ġtake":1621,"ĠMin":1622,"Ġav":1623,"omin":1624,"Ġfew":1625,"ner":1626,"Ġ&":1627,"Ġsk":1628,"ech":1629,"ize":1630,"gr":1631,"aces":1632,"ĠMc":1633,"aff":1634,"Ġfather":1635,"Ġel":1636,"ords":1637,"Ġarr":1638,"Ġson":1639,"inning":1640,"Ġincre":1641,"Ġ2016":1642,"Ġ2006":1643,"estern":1644,"Ġgl":1645,"Ġpost":1646,"Ġhum":1647,"ula":1648,"uthor":1649,"ĠAb":1650,"Ġ2007":1651,"ĠGeor":1652,"âĢĶ":1653,"ency":1654,"ization":1655,"ying":1656,"ĠDist":1657,"Ġcor":1658,"ĠEl":1659,"ĠSw":1660,"stit":1661,"ĠWe":1662,"Ġexper":1663,"Ġpar":1664,"ards":1665,"idge":1666,"Ġstarted":1667,"Ġperform":1668,"tended":1669,"Ġled":1670,"ĠFrench":1671,"ĠEx":1672,"Ġtrad":1673,"ences":1674,"yn":1675,"ĠEnglish":1676,"work":1677,"Ġperiod":1678,"Ġkill":1679,"Ġbeg":1680,"Ġshould":1681,"Ġoften":1682,"Ġaddition":1683,"oad":1684,"Ġep":1685,"ouncil":1686,"ese":1687,"Ġposs":1688,"eder":1689,"apan":1690,"angu":1691,"Ġyour":1692,"Ġiss":1693,"Ġimport":1694,"Ġ25":1695,"Ġexpl":1696,"Ġnext":1697,"ms":1698,"Ġsw":1699,"Ġla":1700,"ĠReg":1701,"Ġsee":1702,"sc":1703,"Ġsit":1704,"app":1705,"Ġcareer":1706,"ĠBy":1707,"Ġpat":1708,"Ġlevel":1709,"ĠFl":1710,"eter":1711,"Ġbat":1712,"Ġbeh":1713,"ĠHigh":1714,"Ġask":1715,"Ġfact":1716,"ĠCollege":1717,"Ġ190":1718,"Ġproject":1719,"Ġmonth":1720,"Ġequ":1721,"Ġcrit":1722,"Ġannounc":1723,"ĠBar":1724,"Ġspe":1725,"ves":1726,"par":1727,"ondon":1728,"Ġoriginal":1729,"Ġeduc":1730,"Ġlate":1731,"Ġamong":1732,"Ġtw":1733,"Ġ2017":1734,"ches":1735,"ĠPart":1736,"Ġfore":1737,"ps":1738,"ee":1739,"Ġwomen":1740,"Ġattack":1741,"ĠYou":1742,"Ġes":1743,"ĠPar":1744,"Ġsold":1745,"Ã¡":1746,"Ġgood":1747,"raft":1748,"Ġorder":1749,"Ġyoung":1750,"ront":1751,"Ġhow":1752,"ana":1753,"artment":1754,"ached":1755,"urs":1756,"Ġsomet":1757,"\")":1758,"Ġcountry":1759,"Ġservice":1760,"Ġbusiness":1761,"ĠWilliam":1762,"ĠPark":1763,"Ġaway":1764,"Ġnon":1765,"Ġship":1766,"ington":1767,"Ġwar":1768,"Ġ30":1769,"ĠRuss":1770,"ĠPres":1771,"ĠJapan":1772,"Ġport":1773,"ĠLondon":1774,"Ġweek":1775,"Ġfind":1776,"Ġwin":1777,"ata":1778,"Ġnever":1779,"adu":1780,"ĠSy":1781,"ĠAfric":1782,"ford":1783,"ĠAir":1784,"Ġappe":1785,"Ġ<":1786,"ĠX":1787,",\"":1788,"umb":1789,"ribut":1790,"ĠSec":1791,"ĠRiver":1792,"adem":1793,"Ġcollect":1794,"ĠWith":1795,"lu":1796,"empt":1797,"Ġaff":1798,"ument":1799,"ĠOne":1800,"osp":1801,"Ġchang":1802,"ĠDistrict":1803,"ald":1804,"leg":1805,"Ġbecome":1806,"ilitary":1807,"Ġmillion":1808,"ĠComp":1809,"Ġreal":1810,"line":1811,"Ġprevious":1812,"Ġtitle":1813,"yle":1814,"Ġgreat":1815,"Ġfriend":1816,"Ġinvol":1817,"ases":1818,"Ġ2018":1819,"Ġhaving":1820,"Ġey":1821,"ilar":1822,"Ġfac":1823,"Ġpain":1824,"10":1825,"ĠTe":1826,"Ġgiven":1827,"ries":1828,"ape":1829,"Ġgames":1830,"ino":1831,"ploy":1832,"hel":1833,"Ġtrack":1834,"ze":1835,"Ġestablished":1836,"istr":1837,"Ġsol":1838,"ruction":1839,"Ġ189":1840,"Ġdistrict":1841,"Ġrole":1842,"ones":1843,"Ġhistory":1844,"Ġmag":1845,"ced":1846,"ĠAcc":1847,"na":1848,"hem":1849,"uk":1850,"urther":1851,"ense":1852,"Ġdel":1853,"Ġcharacter":1854,"aul":1855,"Ġrad":1856,"ention":1857,"ead":1858,"ara":1859,"Ġfield":1860,"of":1861,"Ġtechn":1862,"Ġcommon":1863,"mit":1864,"Ġeffect":1865,"Ġwithout":1866,"ĠDav":1867,"ĠCor":1868,"ĠAng":1869,"ler":1870,"ummer":1871,"Ġfre":1872,"epend":1873,"aken":1874,"Ġworked":1875,"Ġaward":1876,"be":1877,"Ġauthor":1878,"Ġhelp":1879,"ole":1880,"ĠMed":1881,"oon":1882,"ĠSoc":1883,"Ġvarious":1884,"levision":1885,"hat":1886,"Ġreturned":1887,"Ġorigin":1888,"Ġ24":1889,"ran":1890,"Ġdon":1891,"Ġinit":1892,"ĠThese":1893,"Ġprocess":1894,"reg":1895,"ev":1896,"Ġtotal":1897,"Ġlet":1898,"avy":1899,"conom":1900,"rote":1901,"ĠHar":1902,"Ġstat":1903,"rest":1904,"Ġvot":1905,"ĠDr":1906,"ories":1907,"Ġannounced":1908,"Ġmarried":1909,"eth":1910,"rick":1911,"Ġprop":1912,"ances":1913,"Ġspecial":1914,"Ġusing":1915,"Ġactiv":1916,"Ġsent":1917,"Ġcommunity":1918,"Ġclaim":1919,"Ġstudents":1920,"ĠEngland":1921,"Ġjoined":1922,"Ġfun":1923,"ĠHouse":1924,"ociation":1925,"Ġfem":1926,"Ġhowever":1927,"lin":1928,"cent":1929,"ĠBut":1930,"Ġappoin":1931,"Ġround":1932,"eneral":1933,"ivid":1934,"Ġarch":1935,"Ġcult":1936,"Ġtimes":1937,"ecut":1938,"ĠChampionship":1939,"Ġplayer":1940,"Ġcontinued":1941,"irl":1942,"ament":1943,"err":1944,"duct":1945,"ably":1946,"Ġproduced":1947,"Ġpromot":1948,"irc":1949,"ĠCup":1950,"iber":1951,"ĠPhil":1952,"Ġcreated":1953,"less":1954,"gether":1955,"Ġtogether":1956,"Ġ,":1957,"Ġlight":1958,"Ġfull":1959,"Ġdoes":1960,"Ġgen":1961,"abor":1962,"ising":1963,"Ġdebut":1964,"Ġ2005":1965,"Ġdefe":1966,"hern":1967,"Ġdevelopment":1968,"Ġhistor":1969,"ream":1970,"Ġlangu":1971,"Ġbody":1972,"ĠNo":1973,"ĠSan":1974,"raw":1975,"elt":1976,"Ġhold":1977,"sk":1978,"ning":1979,"arent":1980,"Ġposition":1981,"lic":1982,"ĠDep":1983,"ĠInternational":1984,"cast":1985,"Ġgeneral":1986,"ĠEn":1987,"hold":1988,"Ġ188":1989,"ops":1990,"Ġdays":1991,"Ġopened":1992,"ĠSup":1993,"ested":1994,"ugg":1995,"Ġtem":1996,"Ġdescribed":1997,"ĠMe":1998,"Ġbrother":1999,"Ġpopular":2000,"ĠEast":2001,"Ġhalf":2002,"Ġ21":2003,"Ġhig":2004,"ĠRes":2005,"Ġwritten":2006,"Ġpartic":2007,"Ġhimself":2008,"ways":2009,"de":2010,"ĠIndian":2011,"omb":2012,"ĠGl":2013,"astern":2014,"Ġcle":2015,"ots":2016,"Ġwrote":2017,"forman":2018,"amb":2019,"used":2020,"ĠFrom":2021,"urb":2022,"Ġsay":2023,"orthern":2024,"Ġlost":2025,"atch":2026,"Ġinform":2027,"ither":2028,"Ġprim":2029,"off":2030,"oll":2031,"ours":2032,"lands":2033,"Ġhost":2034,"oyal":2035,"ogn":2036,"Ġcontrol":2037,"sequ":2038,"Ġpract":2039,"Ġ2000":2040,"most":2041,"=\"":2042,"co":2043,"Ġput":2044,"ĠAccording":2045,"ministr":2046,"ster":2047,"ĠRec":2048,"Ġpolitical":2049,"Ġroad":2050,"Ġattempt":2051,"rug":2052,"Ġsimilar":2053,"Ġbelie":2054,"Ġsqu":2055,"Ġthink":2056,"ander":2057,"alt":2058,"outher":2059,"ript":2060,"ivil":2061,"Ġaver":2062,"ests":2063,"Ġstory":2064,"50":2065,"Ġmeet":2066,"Ġtoo":2067,"ĠChurch":2068,"Ġpoint":2069,"Ġroom":2070,"ample":2071,"Ġimportant":2072,"eep":2073,"Ġchurch":2074,"Ġsite":2075,"outhern":2076,"ti":2077,"ope":2078,"Ã³":2079,"iron":2080,"ĠSer":2081,"Ġrail":2082,"ĠPresident":2083,"Ġintro":2084,"Ġpri":2085,"Ġproduction":2086,"ividual":2087,"Ġgoing":2088,"Ġlim":2089,"ĠMich":2090,"ĠAg":2091,"aughter":2092,"Ġ2004":2093,"Ġ100":2094,"Ġ186":2095,"Ġworks":2096,"Ġacross":2097,"Ġepis":2098,"Ġmatch":2099,"hys":2100,"ĠAc":2101,"Ġappeared":2102,"orts":2103,"Ġmaking":2104,"ĠLa":2105,"ĠEm":2106,"Ġcomb":2107,"Ġ22":2108,"Ġless":2109,"itor":2110,"ertain":2111,"Ġoffer":2112,"Ġversion":2113,"Ġmother":2114,"Ġconsidered":2115,"now":2116,"Ġregion":2117,"Ġgrow":2118,"ĠRoman":2119,"Ġmilitary":2120,"Ġparticip":2121,"ĠIndia":2122,"lex":2123,"Ġproper":2124,"ellow":2125,"Ġofficial":2126,"Ġview":2127,"Ġconn":2128,"ĠAustralia":2129,"aged":2130,"Ġnight":2131,"St":2132,"Ġvide":2133,"acy":2134,"Ġfurther":2135,"ĠMon":2136,"Ġmust":2137,"etwork":2138,"Ġelection":2139,"ades":2140,"ination":2141,"ĠStreet":2142,"Ġ0":2143,"ĠPe":2144,"Ġtelevision":2145,"oice":2146,"iment":2147,"Ġground":2148,"17":2149,"ĠCouncil":2150,"Ġgave":2151,"Ġdest":2152,"iforn":2153,"Ġbroad":2154,"unicip":2155,"Ġindust":2156,"ĠPer":2157,"Ġothers":2158,"ĠRepublic":2159,"ĠArmy":2160,"Ġlow":2161,"ĠEuropean":2162,"Ġ[":2163,"Ġwife":2164,"Ġperforman":2165,"rem":2166,"Ġengine":2167,"Ġbas":2168,"Ġ23":2169,"Ġident":2170,"reek":2171,"ĠFrance":2172,"Ġworking":2173,"Ġsurv":2174,"eum":2175,"ha":2176,"Ġcaus":2177,"Ġparty":2178,"Ġfounded":2179,"ĠArt":2180,"ĠSm":2181,"Ġvol":2182,"uit":2183,"hic":2184,"Ġinternational":2185,"ifornia":2186,"ĠAct":2187,"Ġindividual":2188,"200":2189,"Ġide":2190,"here":2191,"ius":2192,"Ġpriv":2193,"key":2194,"Ġonce":2195,"iles":2196,"iting":2197,"ĠSch":2198,"iding":2199,"Ġlittle":2200,"Ġrecorded":2201,"Ġparticular":2202,"ĠDes":2203,"ocr":2204,"tion":2205,"Ġ187":2206,"uel":2207,"Ġdidn":2208,"Ġhere":2209,"ney":2210,"12":2211,"ĠCalifornia":2212,"ĠParty":2213,"Ġinvest":2214,"hib":2215,"Ġpo":2216,"Ġinflu":2217,"bor":2218,"att":2219,"Ġmult":2220,"aper":2221,"Ġblack":2222,"Ġsocial":2223,"Ġthought":2224,"ishing":2225,"Ġresearch":2226,"ĠGeneral":2227,"ica":2228,"Ġfront":2229,"Ġsound":2230,"year":2231,"ico":2232,"Ġeast":2233,"ĠWhile":2234,"field":2235,"Ġrock":2236,"ĠAmerica":2237,"Ġoffice":2238,"ĠNor":2239,"Ġcase":2240,"Ġprofessional":2241,"Ġformed":2242,"Ġmid":2243,"ĠChar":2244,"ĠCour":2245,"Ġsaw":2246,"Ġfire":2247,"Ġread":2248,"int":2249,"Ġeconom":2250,"Ġhuman":2251,"ĠJames":2252,"Ġten":2253,"ef":2254,"itte":2255,"ama":2256,"oney":2257,"ills":2258,"dom":2259,"olution":2260,"idence":2261,"era":2262,"ring":2263,"imately":2264,"ĠDivision":2265,"ells":2266,"Ġexist":2267,"iddle":2268,"ological":2269,"ateg":2270,"Ġliving":2271,"Ġsigned":2272,"ĠHol":2273,"Ġfund":2274,"ush":2275,"Ġareas":2276,"Ġlive":2277,"ĠQue":2278,"Ġgradu":2279,"Ġfail":2280,"Ġtradition":2281,"ville":2282,"ĠPort":2283,"Ġexample":2284,"Ġwest":2285,"Ġseen":2286,"aves":2287,"Ġavail":2288,"Ġ26":2289,"Ġelected":2290,"Ġstruct":2291,"ĠVal":2292,"ĠCanada":2293,"Ġdeveloped":2294,"Ġren":2295,"Ġhon":2296,"Ġappointed":2297,"Ġaverage":2298,"Ġfree":2299,"Ġhous":2300,"Ġtrav":2301,"ÃŃ":2302,"...":2303,"Ġselect":2304,"Ġ28":2305,"aign":2306,"Ġtour":2307,"ĠThom":2308,"Ġtyp":2309,"Ġstrong":2310,"16":2311,"ma":2312,"15":2313,"Ġcond":2314,"Ġrelease":2315,"ĠBat":2316,"ĠSome":2317,"Ġele":2318,"ership":2319,"Ġvict":2320,"ĠGeorge":2321,"Ġcoll":2322,"ĠMor":2323,"Ã¼":2324,"ship":2325,"Ġfollowed":2326,"BC":2327,"Ġmot":2328,"Ġdiv":2329,"Ġ27":2330,"Ġcome":2331,"Ġalthough":2332,"Ġreported":2333,"Ġemploy":2334,"Ġtaken":2335,"bs":2336,"Ġpresident":2337,"Ġeyes":2338,"Ġaut":2339,"ensus":2340,"ĠBel":2341,"ference":2342,"wh":2343,"iol":2344,"Ġproduct":2345,"Ġmar":2346,"Ġ2003":2347,"Ġplaying":2348,"Ġnov":2349,"Ġrecogn":2350,"Ġformula":2351,"ged":2352,"pite":2353,"anish":2354,"Ġdeg":2355,"ael":2356,"ĠRober":2357,"Ġ1990":2358,"Ġface":2359,"ipp":2360,"anded":2361,"Ġteams":2362,"Ġfoc":2363,"Ġrelations":2364,"ule":2365,"Ġfall":2366,"Ġasked":2367,"Ġmater":2368,"Ġreview":2369,"lymp":2370,"Ġra":2371,"ĠAssociation":2372,"Ġcontract":2373,"Ġeight":2374,"rown":2375,"ĠPal":2376,"stand":2377,"Ġbehind":2378,"Ġgot":2379,"Ġsuccessful":2380,"ger":2381,"Ġour":2382,"ĠMy":2383,"thing":2384,"ĠRich":2385,"Ġord":2386,"ĠLou":2387,"ressed":2388,"aut":2389,"Ġcross":2390,"itive":2391,"Ġred":2392,"ĠQu":2393,"Ġcast":2394,"Ġpoints":2395,"ania":2396,"Ġproduc":2397,"Ġable":2398,"Ġwind":2399,"Ġsignific":2400,"aint":2401,"ought":2402,"Ġdev":2403,"ĠOlymp":2404,"li":2405,"ĠRoyal":2406,"udd":2407,"Ġce":2408,"Ġstop":2409,"Ġrace":2410,"ĠTo":2411,"ibr":2412,"Ġmodern":2413,"Ġhy":2414,"Ġdaughter":2415,"Ġmonths":2416,"Ġsuff":2417,"ĠUnion":2418,"Ġfinished":2419,"Ġevents":2420,"oute":2421,"Ġhard":2422,"elling":2423,"ari":2424,"Ġavailable":2425,"Ġvideo":2426,"Ġlaun":2427,"Ġsepar":2428,"Ġrank":2429,"ĠAnt":2430,"Ġfight":2431,"Ġservices":2432,"ĠMal":2433,"ceed":2434,"ago":2435,"Ġclose":2436,"ĠGermany":2437,"Ġindepend":2438,"Ġcoach":2439,"ili":2440,"ris":2441,"stitute":2442,"Ġpast":2443,"ming":2444,"ett":2445,"uf":2446,"Ġcost":2447,"olic":2448,"ensive":2449,"eal":2450,"Ġplan":2451,"Ġdirector":2452,"ournal":2453,"Ġ2002":2454,"ĠHall":2455,"Ġproble":2456,"Ġmean":2457,"str":2458,"ators":2459,"aps":2460,"ĠDem":2461,"Ġrev":2462,"Ġbecom":2463,"ĠâĢĺ":2464,"utes":2465,"iec":2466,"Ġ2001":2467,"ĠPaul":2468,"Th":2469,"itect":2470,"Ġagre":2471,"Ġeducation":2472,"Ġ1980":2473,"Ġve":2474,"ĠAward":2475,"ittee":2476,"Ch":2477,"ĠAustralian":2478,"ĠPat":2479,"ĠRoad":2480,"wood":2481,"estival":2482,"ĠSen":2483,"ements":2484,"Ġremained":2485,"nder":2486,"ĠDavid":2487,"Ġ2019":2488,"Ġadministr":2489,"Ġenc":2490,"Ġrul":2491,"Ġlanguage":2492,"Ġbase":2493,"Ġdam":2494,"30":2495,"Ġentire":2496,"tt":2497,"Ġclos":2498,"head":2499,"roy":2500,"Ġstyle":2501,"Ġsil":2502,"ij":2503,"Ġassist":2504,"igned":2505,"istic":2506,"Ġfar":2507,"Ġever":2508,"hers":2509,"ĠJack":2510,"ĠRed":2511,"14":2512,"Ġleast":2513,"Ġreached":2514,"Ġkeep":2515,"Ġperformed":2516,"ĠNe":2517,"arliam":2518,"han":2519,"airs":2520,"Ġbo":2521,"Ġcou":2522,"Ġcurrently":2523,"chie":2524,"ened":2525,"Ġcampaign":2526,"play":2527,"ĠAlthough":2528,"Ġwhite":2529,"Ġtre":2530,"Ġseem":2531,"Ġeither":2532,"Ġcirc":2533,"Ġ29":2534,"ĠMary":2535,"Ġhousehold":2536,"ĠCompany":2537,"rought":2538,"fic":2539,"Ġregular":2540,"bert":2541,"arliament":2542,"Ġmarket":2543,"Ġdiscover":2544,"Ġturned":2545,"ĠJos":2546,"ĠHen":2547,"cle":2548,"Ġfeatures":2549,"aur":2550,"Ġphys":2551,"ĠCourt":2552,"ential":2553,".,":2554,"Ġalmost":2555,"km":2556,"You":2557,"west":2558,"Ġimpro":2559,"Ġsugg":2560,"Ġsongs":2561,"ilies":2562,"Ġdesigned":2563,"ification":2564,"Ġsour":2565,"Ġfeel":2566,"read":2567,"ĠNot":2568,"Ġthroughout":2569,"Ġinformation":2570,"Ġcompleted":2571,"val":2572,"Ġflow":2573,"Ġmaterial":2574,"atural":2575,"ĠSam":2576,"oph":2577,"Ġmunicip":2578,"ĠFranc":2579,"Ġleague":2580,"ks":2581,"Ġhit":2582,"enced":2583,"Ġgirl":2584,"erous":2585,"Ġupon":2586,"ĠOff":2587,"ĠMo":2588,"ights":2589,"anch":2590,"ĠIf":2591,"Ġconstruction":2592,"ump":2593,"Ġche":2594,"ude":2595,"Ġlargest":2596,"Ã¶":2597,"Ġpress":2598,"Ġincludes":2599,"ĠSince":2600,"craft":2601,"ĠBer":2602,"pro":2603,"ĠPri":2604,"isl":2605,"Ġacqu":2606,"hod":2607,"13":2608,"Ġseven":2609,"ĠMex":2610,"arter":2611,"Ġwalk":2612,"ecutive":2613,"ederal":2614,"Ġadded":2615,"time":2616,"Ġdoc":2617,"ĠCentral":2618,"Ġ1970":2619,"ĠHist":2620,"ston":2621,"Ġabove":2622,"Ġdou":2623,"ĠChina":2624,"ique":2625,"acing":2626,"Ġeventually":2627,"Ġmount":2628,"ware":2629,"ĠStud":2630,"rey":2631,"sel":2632,"Ġleading":2633,"ospital":2634,"Ġanim":2635,"Ġoriginally":2636,"Ġlab":2637,"men":2638,"Ġsat":2639,"raz":2640,"Ġinvolved":2641,"iers":2642,"Ġsignificant":2643,"Ġtraining":2644,"Ġsoon":2645,"Ġlearn":2646,"Ġfeatured":2647,"asing":2648,"ademy":2649,"igr":2650,"Ġpur":2651,"Ġplayers":2652,"Ġpark":2653,"Ġassoci":2654,"Ġstudy":2655,"Ġforces":2656,"ilities":2657,"ĠIsland":2658,"ashington":2659,"rian":2660,"Ġaccess":2661,"CA":2662,"Ġkilled":2663,"ĠGod":2664,"ĠFirst":2665,"pect":2666,"azine":2667,"atter":2668,"Ġdecided":2669,"Ġ50":2670,"Ġbank":2671,"ready":2672,"ĠRail":2673,"Ġboard":2674,"ĠMart":2675,"eck":2676,"ĠUK":2677,"Ġphot":2678,"ĠMag":2679,"ya":2680,"ournament":2681,"Ġrelig":2682,"ĠAlex":2683,"iff":2684,"ĠDepartment":2685,"ĠBlack":2686,"Ġwid":2687,"Ġz":2688,"Ġconsist":2689,"medi":2690,"ores":2691,"Ġmiss":2692,"Ġqual":2693,"itz":2694,"ability":2695,"Ġ()":2696,"oul":2697,"aker":2698,"Ġsitu":2699,"Ġwoman":2700,"Ġchange":2701,"Ġfig":2702,"Ġschools":2703,"ĠSte":2704,"che":2705,"Ġrespons":2706,"ges":2707,"Ġradio":2708,"Ġquest":2709,"burg":2710,"ands":2711,"viron":2712,"Ġdirected":2713,"Ġgroups":2714,"Ġtest":2715,"ength":2716,"ply":2717,"ĠIts":2718,"Ġsomething":2719,"ergy":2720,"ĠCap":2721,"Ġbrought":2722,"Ġgoal":2723,"sy":2724,"Ġ1999":2725,"asons":2726,"Ġaccept":2727,"ĠClub":2728,"gin":2729,"ĠCenter":2730,"ĠMount":2731,"Ġusually":2732,"Ġepisode":2733,"11":2734,"Ġlove":2735,"ĠItal":2736,"ĠTown":2737,"itch":2738,"atory":2739,"Ġfav":2740,"ĠSl":2741,"ray":2742,"Ġnetwork":2743,"Ġprivate":2744,"ĠJew":2745,"Ġstri":2746,"ĠVir":2747,"inese":2748,"aching":2749,"Ġliter":2750,"tr":2751,"go":2752,"ĠGroup":2753,"ĠWashington":2754,"ression":2755,"ĠJe":2756,"osition":2757,"omm":2758,"ĠAngel":2759,"Ġinterest":2760,"Ġawarded":2761,"Ġbetter":2762,"ĠOther":2763,"ĠBay":2764,"berg":2765,"Ġter":2766,"Ġfr":2767,"Ġperformance":2768,"Ġstage":2769,"Ġconduct":2770,"Ġhealth":2771,"ĠProv":2772,"Ġprovided":2773,"oke":2774,"Ġsubsequ":2775,"Ġwanted":2776,"Ġdi":2777,"ĠMad":2778,"Ġreplaced":2779,"ĠCong":2780,"aries":2781,"ĠLaw":2782,"Ġalready":2783,"Ġsubject":2784,"Ġcourt":2785,"ĠThat":2786,"Ġmem":2787,"ĠCath":2788,"merc":2789,"incip":2790,"Ġcountries":2791,"Ġcapt":2792,"ĠDon":2793,"Ġtreat":2794,"ĠInstitute":2795,"ĠSim":2796,"iction":2797,"ĠChristian":2798,"Ġplaced":2799,"Ġoutside":2800,"Ġste":2801,"Ġrather":2802,"Ġplant":2803,"Ġstre":2804,"back":2805,"ids":2806,"Ġstated":2807,"Ġrange":2808,"Ġrespect":2809,"Ġlik":2810,"ĠWestern":2811,"Ġcand":2812,"Ġtold":2813,"Ġtou":2814,"Ġcop":2815,"Ġdecl":2816,"aring":2817,"Ġwall":2818,"Ġinj":2819,"Ġpay":2820,"Ġquick":2821,"Ġpolice":2822,"Ġlo":2823,"Ġaud":2824,"Ġap":2825,"iled":2826,"arian":2827,"Ġgun":2828,"ida":2829,"ĠThomas":2830,"hood":2831,"Ġill":2832,"Ġmodel":2833,"Ġstep":2834,"Ġmight":2835,"ĠTur":2836,"pec":2837,"Ġtransfer":2838,"sw":2839,"ĠMiss":2840,"Ġcollege":2841,"Ġtaking":2842,"Ġdeal":2843,"Ġstates":2844,"Ġparent":2845,"overnor":2846,"Ġvalue":2847,"Ġpossible":2848,"ĠRobert":2849,"Ġenough":2850,"Ġlooked":2851,"Ġcut":2852,"icy":2853,"unk":2854,"band":2855,"Ġachie":2856,"Ġ1998":2857,"ani":2858,"atives":2859,"Ġcentral":2860,"ĠSociety":2861,"board":2862,"ĠMr":2863,"Ġapprox":2864,"Ġgive":2865,"Ġ1960":2866,"Ġcivil":2867,"Ġarchitect":2868,"erc":2869,"ĠTV":2870,"Ġoccur":2871,"Ġarg":2872,"icated":2873,"uture":2874,"Ġcreat":2875,"ned":2876,"Ġpot":2877,"Ġinstead":2878,"Ġcat":2879,"Ġfif":2880,"Ġcompetition":2881,"Ġfelt":2882,"arily":2883,"ĠIr":2884,"Ġbooks":2885,"Ġnovel":2886,"ĠRussian":2887,"ĠCanadian":2888,"Ġconv":2889,"anced":2890,"ĠMark":2891,"Ġ185":2892,"ĠCharles":2893,"In":2894,"Ġloss":2895,"ĠâĢĶ":2896,"Ġshows":2897,"Ġconstit":2898,"Ġcenter":2899,"Ġsize":2900,"Ġbig":2901,"ĠTex":2902,"ĠMinister":2903,"Ġdegree":2904,"Ġdoor":2905,"ĠJapanese":2906,"ala":2907,"ĠServ":2908,"aled":2909,"Ġver":2910,"Ġfourth":2911,"Ġalways":2912,"ĠAfrican":2913,"face":2914,"Ġsem":2915,"ĠMusic":2916,"ĠChinese":2917,"rup":2918,"Ġtalk":2919,"Ġsex":2920,"Ġviol":2921,"Ġtowards":2922,"ĠGreat":2923,"ĠLat":2924,"ĠCommun":2925,"Ġtro":2926,"Ġcapital":2927,"Ġ184":2928,"eg":2929,"Ġbur":2930,"Ġspace":2931,"ĠScott":2932,"ĠAcademy":2933,"Ġobs":2934,"vironment":2935,"Ġcourse":2936,"Ġprovide":2937,"Ġreb":2938,"ĠCam":2939,"ĠGrand":2940,"ĠLouis":2941,"aught":2942,"ĠBo":2943,"ises":2944,"ctor":2945,"mm":2946,"ĠItalian":2947,"Ġwa":2948,"Ġbi":2949,"unt":2950,"Ġforce":2951,"atre":2952,"Ġchanged":2953,"Ġ1996":2954,"Ġesc":2955,"Ġreve":2956,"ĠVict":2957,"Ġbar":2958,"Ġbreak":2959,"bed":2960,"Ġhom":2961,"Ġgold":2962,"odes":2963,"Ġarm":2964,"Ġfamilies":2965,"idae":2966,"ĠSk":2967,"apt":2968,"Ġintroduced":2969,"ĠDemocr":2970,"imate":2971,"Ġriver":2972,"urity":2973,"ĠSal":2974,"Ġobject":2975,"ows":2976,"ĠMac":2977,"ĠÃ":2978,"Ġmoney":2979,"ena":2980,"Ġ40":2981,"annel":2982,"olf":2983,"ving":2984,"Ġ1997":2985,"Ġtype":2986,"pecially":2987,"ĠSing":2988,"erve":2989,"ĠWhite":2990,"Ġmeas":2991,"Ġfemale":2992,"ĠMet":2993,"elled":2994,"Ġmass":2995,"Ġdraw":2996,"Ġclosed":2997,"Ġfarm":2998,"Ġmix":2999,"Ġcritic":3000,"Ġwhose":3001,"Ġsen":3002,"Ġkey":3003,"Ġaircraft":3004,"Ġrelationship":3005,"Ġartic":3006,"ĠSpanish":3007,"iation":3008,"199":3009,"ĠJust":3010,"Ġmove":3011,"Ġ31":3012,"Ġpurch":3013,"Ġcompan":3014,"ys":3015,"Ġwood":3016,"Ġaccount":3017,"ume":3018,"Ġjud":3019,"Ġstay":3020,"mercial":3021,"Ġrights":3022,"ishop":3023,"Ġran":3024,"Ġparts":3025,"Ġscored":3026,"Ġcontribut":3027,"Ġattended":3028,"oo":3029,"Ġplann":3030,"ĠRad":3031,"Ġcertain":3032,"not":3033,"Ġitself":3034,"Ġmethod":3035,"Ġfood":3036,"ples":3037,"Ġboy":3038,"mon":3039,"irm":3040,"ĠAfrica":3041,"lier":3042,"oring":3043,"oved":3044,"aval":3045,"Ġneigh":3046,"rael":3047,"ĠMichael":3048,"ĠFrank":3049,"Ġinstit":3050,"Ġprob":3051,"hi":3052,"Ġoccup":3053,"like":3054,"uz":3055,"ĠGreen":3056,"Ġhands":3057,"Ġmom":3058,"ĠEar":3059,"ĠCons":3060,"Ġspent":3061,"Ġallowed":3062,"option":3063,"Ġbroadcast":3064,"ĠPenn":3065,"Ġball":3066,"uter":3067,"ĠGold":3068,"Ġpred":3069,"Ġder":3070,"unn":3071,"shire":3072,"Ġcy":3073,"Ġhor":3074,"ĠTom":3075,"Ġcandid":3076,"ĠDan":3077,"rd":3078,"Ġopt":3079,"gy":3080,"Ġcensus":3081,"ecess":3082,"ĠHam":3083,"ĠWil":3084,"istry":3085,"road":3086,"Ġprem":3087,"ĠMost":3088,"iqu":3089,"Ġnorthern":3090,"order":3091,"Ġneg":3092,"Ġaction":3093,"ĠLake":3094,"Ġbeginning":3095,"mar":3096,"\"),":3097,"Ġfrequ":3098,"ka":3099,"Ġstudio":3100,"reland":3101,"irth":3102,"Ġcommand":3103,"Ġregard":3104,"ĠTwo":3105,"Ġ1995":3106,"eph":3107,"ires":3108,"Ġstar":3109,"Ġgrand":3110,"Ġheart":3111,"Ġdone":3112,"osing":3113,"Ġconcern":3114,"ĠHenry":3115,"ounter":3116,"asc":3117,"Ġended":3118,"Ġsection":3119,"Äģ":3120,"Ġfilms":3121,"Ġmeans":3122,"Ġdata":3123,"Ġactive":3124,"Ġking":3125,"Ġsus":3126,"Ġapproximately":3127,"Ġtax":3128,"Ġvia":3129,"oviet":3130,"Ġespecially":3131,"Ġtravel":3132,"Ġlisted":3133,"Ġpers":3134,"Ġdeterm":3135,"Ġdeep":3136,"Ġsouthern":3137,"ria":3138,"Ġwriting":3139,"Ġ1994":3140,"Ġvoice":3141,"Ġ1992":3142,"Ġclear":3143,"ĠFollow":3144,"Ġlower":3145,"Ġbuildings":3146,"ician":3147,"Ġexcept":3148,"ography":3149,"ufact":3150,"mb":3151,"ĠPet":3152,"Ġmovement":3153,"ĠVirgin":3154,"Ġexc":3155,"Ġbelow":3156,"Ġisland":3157,"aine":3158,"Ġcal":3159,"ĠParis":3160,"lim":3161,"ĠFilm":3162,"Ġdark":3163,"Ġwinning":3164,"Ġmaintain":3165,"yr":3166,"Ġunits":3167,"Ġrunning":3168,"ona":3169,"Ġself":3170,"ĠPeter":3171,"\">":3172,"ĠVictor":3173,"Ġdivision":3174,"inner":3175,"Ġruns":3176,"oid":3177,"idents":3178,"Ġpreviously":3179,"cy":3180,"ites":3181,"ĠMont":3182,"Ġdefeated":3183,"</":3184,"Ġdestroy":3185,"Ġlength":3186,"ĠTor":3187,"Ġexhib":3188,"ĠKingdom":3189,"nown":3190,"Ġsummer":3191,"Ġanc":3192,"Ġcoast":3193,"edy":3194,"Ġchart":3195,"ĠFollowing":3196,"ĠCatholic":3197,"ibrary":3198,"Ġorganization":3199,"lam":3200,"Ġimm":3201,"Ġchampionship":3202,"Ġblock":3203,"oint":3204,"ĠHill":3205,"ĠMat":3206,"Ġindustry":3207,"omp":3208,"Ġwhom":3209,"Ġbattle":3210,"irt":3211,"het":3212,"Ġfuture":3213,"Ġseat":3214,"abit":3215,"embly":3216,"25":3217,"Ġsn":3218,"olk":3219,"ending":3220,"Ġmedia":3221,"alled":3222,"Ġnatural":3223,"ĠCamp":3224,"och":3225,"II":3226,"ĠTexas":3227,"arch":3228,"?\"":3229,"rel":3230,"ĠSmith":3231,"ĠIsrael":3232,"Ġinvestig":3233,"Ġowned":3234,"Ġfocus":3235,"Ġmur":3236,"clus":3237,"istan":3238,"ift":3239,"Ġsurround":3240,"ĠDirect":3241,"Ġsch":3242,"ĠCommission":3243,"Ġrepresented":3244,"uty":3245,"Ġsett":3246,"Ġsaf":3247,"Ġplays":3248,"oper":3249,"agon":3250,"Ġcred":3251,"inent":3252,"ux":3253,"ension":3254,"ĠMuseum":3255,"ector":3256,"Ġhigher":3257,"ficult":3258,"duction":3259,"Ġearlier":3260,"fit":3261,"Ġsometimes":3262,"Ġprincip":3263,"ĠFootball":3264,"Ġtournament":3265,"Ġrequired":3266,"ĠMel":3267,"Ġfunction":3268,"ips":3269,"ĠSecond":3270,"Ġaccording":3271,"Ġentered":3272,"Ġhot":3273,"Ġconstruct":3274,"Ġdocument":3275,"Ġsoft":3276,"Ġnomin":3277,"Ġarmy":3278,"based":3279,"ĠKore":3280,"Ġminutes":3281,"Ġpersonal":3282,"Ġhus":3283,"ĠApp":3284,"Ġlived":3285,"ĠArch":3286,"ada":3287,"rial":3288,"Ġprison":3289,"Ġsystems":3290,"Ġexam":3291,"ĠFin":3292,"retary":3293,"ĠDo":3294,"ĠSoviet":3295,"ĠRichard":3296,"Ġword":3297,"Ġjob":3298,"ylv":3299,"Ġeas":3300,"Ġdifficult":3301,"Ġpiec":3302,"Ġleave":3303,"Ġ1993":3304,"lebr":3305,"Ġwide":3306,"Ġkind":3307,"ĠBen":3308,"asket":3309,"Ġprimary":3310,"ĠMany":3311,"Ġ1991":3312,"Ġolder":3313,"ano":3314,"ini":3315,"Ġartist":3316,"Ġcommercial":3317,"Ġdro":3318,"Ġpassed":3319,"ortun":3320,"ĠDay":3321,"Ġleader":3322,"Ġnoted":3323,"Ġstructure":3324,"ĠSo":3325,"ground":3326,"Ġtransl":3327,"It":3328,"Ġjournal":3329,"Ġcomplex":3330,"ibility":3331,"Ġimmedi":3332,"Ġthings":3333,"porary":3334,"iences":3335,"asion":3336,"Ġteac":3337,"ĠSwed":3338,"Ġtraditional":3339,"urt":3340,"ĠChic":3341,"Ġbene":3342,"ios":3343,"ita":3344,"Ġproperty":3345,"ĠCommittee":3346,"ĠSant":3347,"Ġgenerally":3348,"Ġopening":3349,"SA":3350,"umn":3351,"lement":3352,"Ġ\"\"":3353,"Ġhighest":3354,"Ġlonger":3355,"rol":3356,"Ġhours":3357,"ĠCarol":3358,"Ġtoday":3359,"heast":3360,"ĠTrans":3361,"ĠIreland":3362,"ĠGovernment":3363,"Ġknew":3364,"ĠYear":3365,"ĠInter":3366,"Ġfinanc":3367,"Ġthus":3368,"Ġplat":3369,"orpor":3370,"ĠLos":3371,"Ġindependent":3372,"uke":3373,"Ġstudied":3374,"ĠRev":3375,"roll":3376,"Ġfinally":3377,"Ġabs":3378,"ĠBest":3379,"Ġ1950":3380,"Ġstandard":3381,"Ġintern":3382,"ĠCr":3383,"ĠRock":3384,"Ġmanufact":3385,"inct":3386,"ym":3387,"Ġwords":3388,"Ġroute":3389,"Ġmultip":3390,"ĠKh":3391,"ĠZeal":3392,"Ġshot":3393,"Ġdate":3394,"Ġmagazine":3395,"ĠRecords":3396,"ĠÂ":3397,"Ġ#":3398,"ify":3399,"ĠFore":3400,"lying":3401,"Ġoperations":3402,"Ġpick":3403,"Ġstudies":3404,"Ġlack":3405,"Ġpractice":3406,"orial":3407,"Ġstudent":3408,"Ġcounty":3409,"Ġinside":3410,"lant":3411,"Ġden":3412,"ĠRob":3413,"Ġcollection":3414,"Ġanaly":3415,"Ġrailway":3416,"ping":3417,"ĠZealand":3418,"erry":3419,"Ġhap":3420,"Ġsettle":3421,"ĠDel":3422,"ĠFlor":3423,"sych":3424,"Ġhusband":3425,"ĠCongress":3426,"ota":3427,"known":3428,"itar":3429,"40":3430,"ĠBoard":3431,"room":3432,"Ġstaff":3433,"Ġanti":3434,"Ġchair":3435,"Ġnumerous":3436,"ĠCont":3437,"la":3438,"Ġincome":3439,"Ġmind":3440,"Ġthreat":3441,"NA":3442,"ĠFestival":3443,"Ġlay":3444,"60":3445,"Ġdram":3446,"Ġcontains":3447,"Ġleaving":3448,"arriage":3449,"Ġbring":3450,"Ġraised":3451,"Ġforced":3452,"well":3453,"ended":3454,"Ġcompanies":3455,"adium":3456,"Ġappearance":3457,"Ġnewsp":3458,"enty":3459,"Ġdisp":3460,"ees":3461,"Ġemer":3462,"ault":3463,"Ġrelated":3464,"cher":3465,"\").":3466,"Ġapplic":3467,"Ġpurp":3468,"Ġlaunched":3469,"Ġlocation":3470,"erved":3471,"ĠGre":3472,"selves":3473,"ustom":3474,"ĠMa":3475,"Ġissues":3476,"gen":3477,"Ġreally":3478,"rief":3479,"ĠCast":3480,"ĠGreek":3481,"Ġcaused":3482,"izing":3483,"ĠBur":3484,"Ġbecoming":3485,"utch":3486,"Ġquickly":3487,"onn":3488,"Ġlink":3489,"Ġge":3490,"Ġtransport":3491,"ĠSir":3492,"Ġterrit":3493,"ado":3494,"Ġincreased":3495,"Ġslow":3496,"Ġcommission":3497,"Ġpercent":3498,"Ġ1989":3499,"Ġprior":3500,"Ġcomplete":3501,"mitted":3502,"mark":3503,"za":3504,"ĠBu":3505,"Ġthemselves":3506,"Ġyet":3507,"âĢ¦":3508,"Ġdecision":3509,"ĠPac":3510,"Ġparents":3511,"hester":3512,"ĠPlay":3513,"ĠNavy":3514,"ĠAngeles":3515,"Ġnews":3516,"isk":3517,"venue":3518,"ĠEv":3519,"Ġfamous":3520,"ĠEduc":3521,"Ġmission":3522,"ĠForce":3523,"ĠArts":3524,"use":3525,"Ġterms":3526,"Ġsea":3527,"Ġvoc":3528,"ĠHow":3529,"pped":3530,"ura":3531,"ether":3532,"oe":3533,"Ġfle":3534,"ĠBrown":3535,"Ġidea":3536,"ĠChicago":3537,"eds":3538,"Ġer":3539,"Ġvehic":3540,"Ġenvironment":3541,"ulated":3542,"Ġcelebr":3543,"Ġscient":3544,"Ġwestern":3545,"ĠLater":3546,"ĠLord":3547,"Ġnorm":3548,"Ġneeded":3549,"Ġdig":3550,"ĠItaly":3551,"Ġsister":3552,"Ġhappen":3553,"Ġinsp":3554,"Ġforest":3555,"Ġtrain":3556,"Ġdiscuss":3557,"Ġweeks":3558,"Ġsuper":3559,"Ġobtain":3560,"action":3561,"ams":3562,"ĠMil":3563,"uments":3564,"itiz":3565,"ĠMexico":3566,"Ġattend":3567,"Ġ1988":3568,"ribution":3569,"Ġmeeting":3570,"Ġsenior":3571,"ĠScot":3572,"orning":3573,"Ġmajority":3574,"Ġvictory":3575,"Ġcharacters":3576,"Ġens":3577,"ola":3578,"80":3579,"Ġscore":3580,"ĠFound":3581,"Ġblood":3582,"ĠTheir":3583,"ĠCarl":3584,"Ġhelped":3585,"Ġselected":3586,"ĠLit":3587,"ylvania":3588,"inary":3589,"een":3590,"den":3591,"igan":3592,"Ã¢":3593,"ĠBet":3594,"Ġwhole":3595,"Ġgoals":3596,"ĠSaint":3597,"Ġassociated":3598,"Ġannual":3599,"ĠGo":3600,"Ġtakes":3601,"Ġunit":3602,"Ġadditional":3603,"Ġcreate":3604,"ĠHistor":3605,"Ġminor":3606,"ĠParliament":3607,"reme":3608,"Ġconsider":3609,"Ġbox":3610,"lor":3611,"illed":3612,"TV":3613,"ails":3614,"Ġschol":3615,"Ã¤":3616,"Ġmusical":3617,"Ġmostly":3618,"bers":3619,"Ġfeature":3620,"Ġpen":3621,"anks":3622,"Ġgrant":3623,"Ġmatches":3624,"Ġoffered":3625,"bl":3626,"Ġconcept":3627,"ĠArab":3628,"Ġdead":3629,"Ġet":3630,"Ġcentre":3631,"Ġequip":3632,"ĠOl":3633,"Ġmiddle":3634,"Ġamount":3635,"ils":3636,"Ġmanager":3637,"Ġenergy":3638,"standing":3639,"ĠGeorg":3640,"sis":3641,"Ġmention":3642,"Ġinterview":3643,"Ġfloor":3644,"Ġsinger":3645,"Ġremains":3646,"Ġfriends":3647,"Ġreason":3648,"ograph":3649,"inet":3650,"Ġretired":3651,"Ġartists":3652,"ĠSuper":3653,"Ġwriter":3654,"right":3655,"oses":3656,"Ġ183":3657,"Ġactivities":3658,"asketball":3659,"Ġprograms":3660,"Ġtrade":3661,"oma":3662,"Ġtried":3663,"lit":3664,"Ġevidence":3665,"echan":3666,"writ":3667,"Ġchanges":3668,"Ġlimited":3669,"Ġpul":3670,"ĠIm":3671,"Ġcanc":3672,"ĠRo":3673,"uge":3674,"Ġtable":3675,"Ġparticularly":3676,"vert":3677,"Ġlines":3678,"Ġtrib":3679,"Ġnames":3680,"Ġbelieved":3681,"Ar":3682,"ĠMass":3683,"anda":3684,"Ġlegal":3685,"ĠOld":3686,"Ġremain":3687,"ĠEmp":3688,"ĠVirginia":3689,"Ġshown":3690,"ication":3691,"ider":3692,"teen":3693,"Ġsum":3694,"ĠSqu":3695,"Ġsaying":3696,"Ġdom":3697,"Ġtext":3698,"oral":3699,"What":3700,"ingu":3701,"Ġmunicipality":3702,"cript":3703,"Ġattract":3704,"Ġbirth":3705,"Ġwasn":3706,"isions":3707,"Ġcarried":3708,"ricult":3709,"Ġgenus":3710,"FL":3711,"Ġlarger":3712,"Ġissue":3713,"house":3714,"Ġinn":3715,"Ġprevent":3716,"ero":3717,"Ġ1987":3718,"Ġvisit":3719,"Ġsupported":3720,"Ġant":3721,"Ġeconomic":3722,"Ġreligious":3723,"Ġinitially":3724,"Ġoperated":3725,"Ġscience":3726,"Ġquestion":3727,"ĠLiber":3728,"ĠOlympics":3729,"Ġnearly":3730,"Ġmakes":3731,"ĠAnn":3732,"Ġrap":3733,"change":3734,"Ġheavy":3735,"Ġsquad":3736,"Ġscreen":3737,"ems":3738,"Ġnine":3739,"wide":3740,"ĠMill":3741,"irit":3742,"Ġfailed":3743,"onse":3744,"Ġclaimed":3745,"Ġbound":3746,"ares":3747,"Ġbelong":3748,"sylvania":3749,"Ġofficer":3750,"Ġchief":3751,"undred":3752,"add":3753,"Ġ1986":3754,"Ġwat":3755,"down":3756,"21":3757,"Ġquarter":3758,"oud":3759,"Ġcompeted":3760,"ĠBraz":3761,"Ġserving":3762,"ronic":3763,"Ġmach":3764,"ĠUp":3765,"Ġded":3766,"Ġfeet":3767,"ĠSummer":3768,"Ġcorn":3769,"ĠEr":3770,"enth":3771,"iÄ":3772,"ĠWomen":3773,"ĠNorthern":3774,"We":3775,"Ġresults":3776,"Ġchall":3777,"ĠProvince":3778,"ĠLeg":3779,"ĠWales":3780,"Ġestablish":3781,"Ġexperience":3782,"Ġforward":3783,"ĠIrish":3784,"Ġmedical":3785,"ĠPennsylvania":3786,"Ġedition":3787,"aven":3788,"Ġang":3789,"ĠFlorida":3790,"Ġ1984":3791,"Ġcollabor":3792,"Ġbrief":3793,"ailed":3794,"Ġmanagement":3795,"ĠBill":3796,"Ġincrease":3797,"ĠChe":3798,"iring":3799,"Ġadop":3800,"Ġrate":3801,"Ġreferred":3802,"ĠValley":3803,"Ġpoet":3804,"fect":3805,"Ġuniversity":3806,"Ġsurface":3807,"Ġprobably":3808,"ried":3809,"ĠStr":3810,"ĠDespite":3811,"ĠAtlant":3812,"Ġconnect":3813,"Ġtell":3814,"aches":3815,"24":3816,"Ġarrived":3817,"ĠCD":3818,"Ġcoming":3819,"ously":3820,"23":3821,"ampion":3822,"ĠWood":3823,"Ġsays":3824,"Ġtow":3825,"Ġpresented":3826,"ports":3827,"ĠKn":3828,"Ġsubsequently":3829,"Ġmer":3830,"Ġinstr":3831,"Ġarrest":3832,"Ġculture":3833,"Ġple":3834,"ĠFort":3835,"ulf":3836,"ste":3837,"atively":3838,"Ġfort":3839,"Ġpoor":3840,"Ġearned":3841,"Ġ1985":3842,"Ġcases":3843,"va":3844,"ients":3845,"ĠProfess":3846,"Ġsports":3847,"ĠRussia":3848,"Ġguitar":3849,"Ġbad":3850,"ta":3851,"Americ":3852,"azz":3853,"ĠIran":3854,"ĠChief":3855,"Ġmanaged":3856,"ĠPre":3857,"Ġstarting":3858,"ervation":3859,"ĠBattle":3860,"erem":3861,"Ġaltern":3862,"unior":3863,"ĠOper":3864,"ockey":3865,"Ġremaining":3866,"Ġmoment":3867,"ĠBrazil":3868,"iance":3869,"inals":3870,"ĠMur":3871,"ĠOver":3872,"Ġfoot":3873,"ĠJoseph":3874,"Ġuses":3875,"Ġarms":3876,"Ġvariety":3877,"Ġop":3878,"Ġtroops":3879,"ĠSur":3880,"Ġsusp":3881,"ken":3882,"Ġeditor":3883,"Ġcomposed":3884,"Ġspecific":3885,"Ġtarg":3886,"ien":3887,"Ġforms":3888,"ĠOh":3889,"ican":3890,"ĠHot":3891,"Ġdemon":3892,"Ġindividuals":3893,"iy":3894,"odd":3895,"ĠEducation":3896,"ĠJim":3897,"ĠCat":3898,"Ġlif":3899,"Ġstatus":3900,"Ġpolicy":3901,"FA":3902,"ĠTechn":3903,"Ġindic":3904,"Ġfederal":3905,"ĠChap":3906,"Ġmovie":3907,"Ġforeign":3908,"bur":3909,"ĠUnder":3910,"Ġcarry":3911,"ols":3912,"Ġfinancial":3913,"abb":3914,"Ġmeaning":3915,"ĠDen":3916,"irection":3917,"ella":3918,"Ġcovered":3919,"Ġnation":3920,"Ġprovides":3921,"Ġbed":3922,"ĠColumb":3923,"Ġinte":3924,"Ġcustom":3925,"Ġtouch":3926,"Ġconsists":3927,"Ġphil":3928,"itation":3929,"ĠChampionships":3930,"ledge":3931,"Ġadj":3932,"arters":3933,"Ġcell":3934,"ĠBoth":3935,"Ġseparate":3936,"Ġeastern":3937,"ette":3938,"Ġhospital":3939,"Ġsle":3940,"Ġproblems":3941,"Al":3942,"Ġattention":3943,"70":3944,"An":3945,"ging":3946,"Ġappears":3947,"Ġnecess":3948,"ears":3949,"isation":3950,"ĠSar":3951,"ĠSouthern":3952,"bon":3953,"Ġsure":3954,"Ġlives":3955,"ao":3956,"Ġcrew":3957,"Ġmale":3958,"Ġplatform":3959,"inter":3960,"Ġmedal":3961,"part":3962,"utions":3963,"Ġrecent":3964,"iant":3965,"ĠMore":3966,"ĠPacific":3967,"Ġanything":3968,"imum":3969,"Ġlabel":3970,"ĠPublic":3971,"itude":3972,"light":3973,"ĠGames":3974,"22":3975,"Ġlog":3976,"Ġseasons":3977,"ua":3978,"ties":3979,"uing":3980,"ĠRos":3981,"Ġrequire":3982,"Ġresponse":3983,"Ġhouses":3984,"Ġ1983":3985,"Ġheard":3986,"Ġsomeone":3987,"Ġtheory":3988,"Ġmarriage":3989,"Ġoverall":3990,"Ġsource":3991,"ĠMartin":3992,"Ġsociety":3993,"BA":3994,"Ġcompos":3995,"ĠBus":3996,"Ġtemper":3997,"Ġalone":3998,"Ġbridge":3999,"ĠSpain":4000,"ĠService":4001,"Ġcolon":4002,"Ġsequ":4003,"Ġmainly":4004,"ĠHaw":4005,"ĠBank":4006,"illa":4007,"Ġregional":4008,"Ġstations":4009,"isco":4010,"ote":4011,"Ġlatter":4012,"aging":4013,"Ġarrang":4014,"Ġpaper":4015,"Ġcouncil":4016,"ĠClass":4017,"Ġpil":4018,"Ġ1982":4019,"aily":4020,"Ġtrying":4021,"Ġshoot":4022,"put":4023,"Ġnearby":4024,"cer":4025,"Ġdepart":4026,"mond":4027,"Ġcause":4028,"Ġlot":4029,"Ġlegisl":4030,