#version: 0.2 - Trained by `huggingface/tokenizers`
à ¤
à ¥
Ġ à¤
à¤ ¾
à¤ °
à¥ į
à¥ ĩ
à¤ ¿
Ġà¤ ķ
à¤ Ĥ
à¥ Ģ
à¤ ¨
à¤ ¤
à¤ ķ
à¤ ¯
à¥ ĭ
à¤ ¸
à¤ ²
Ġà¤ ¸
Ġà¤ ¹
à¤ ®
Ġà¤ ®
à¤ µ
Ġà¤ ª
à¥ Ī
à¤ ¹
à¥ ģ
Ġ à¥
à¤ ¦
à¤ ª
Ġà¥ ¤
à¥ĩ à¤Ĥ
Ġà¤ ľ
à¤ Ĺ
Ġ ,
Ġà¤ ħ
Ġà¤ µ
à¤ Ł
à¤ ľ
à¥ Ĥ
Ġà¤ ¨
Ġà¤ ¬
à¤ ¶
à¥ĭ à¤Ĥ
Ġà¤ ¦
Ġà¤ °
à¤ ·
à¤ ¡
à¤ ¬
à¤ §
Ġà¤ ²
à¤ ¥
à¤ £
Ġà¤ Ĺ
Ġà¤ Ķ
à¤ ļ
Ġà¤ ī
Ġà¤Ķ à¤°
Ġà¤ ı
Ġà¤ Ń
à¤ ¼
Ġà¤ ¤
à¤ ı
Ġà¤ Ĩ
à¤ Ń
Ġà¤ ¶
Ġà¤ķ à¤°
Ġ "
à¥Ī à¤Ĥ
à¤ ĸ
Ġà¤ª à¤°
Ġà¤ ĩ
Ġà¤ ¯
Ġà¤ı à¤ķ
Ġà¤ ¥
Ġ -
à¤ Ī
à¤ ĩ
Ġ )
Ġ .
Ġ (
Ġà¤ ļ
à¤° à¤¤
à¤¾ à¤Ĥ
à¤ «
Ġà¤¸ à¤®
Ġà¤ĩ à¤¸
Ġ 1
à¥ ĥ
à¤ª à¤¨
à¥ Į
Ġà¤ «
à¤ ģ
Ġà¤ħ à¤¨
à¤¤ à¤°
à¥ ī
à¤° à¤£
Ġà¤Ĺ à¤¯
à¤° à¤ķ
Ġà¤ ĸ
Ġà¤ī à¤¨
à¤¸ à¤ķ
à¥Ģ à¤Ĥ
à¤¿ à¤Ĥ
Ġ 2
à¤ Ĩ
à¤µ à¤°
à¤¾ à¤ģ
Ġà¤ķà¤° à¤¨
à¤ķ à¤°
Ġà¤ Ł
Ġà¤¯ à¤¹
Ġà¤ħ à¤ªà¤¨
à¤ ī
Ġà¤° à¤¹
Ġà¤ ¡
à¤° à¤®
à¤ ĵ
Ġà¤ħ à¤§
à¤ ł
à¤ Ľ
Ġà¤¬ à¤¨
Ġà¤µ à¤°
à¤¯ à¤ķ
Ġà¤ķà¤° à¤¤
Ġ :
à¤ľ à¤¨
à¤¼ à¤¾
à¤ĩ à¤¸
à¤ ħ
à¤° à¤¸
Ġà¤ª à¤¹
Ġà¤¸ à¤ķ
Ġà¤® à¤¹
Ġà¤ §
Ġà¤¨ à¤¹
Ġà¤ī à¤¤
à¥ ¦
0 0
à¤° à¤¦
à¤¯ à¤¹
Ġ '
Ġà¤ī à¤ª
â Ģ
à¤ª à¤°
§ à¥
Ġà¤¤ à¤¥
Ġ1 9
Ġà¤ķ à¤¹
à¤¸ à¤°
Ġà¤ľ à¤¨
Ġà¤¤ à¤ķ
à¤Ł à¤°
à¤¶ à¤¨
Ġà¤ ĺ
à¤µ à¤¤
à¤¨ à¤ķ
à¤ ¢
Ġà¤ Ľ
Ġ t
Ġà¤¸à¤ķ à¤¤
à¤¹ à¤°
Ġà¤² à¤Ĺ
Ġà¤ī à¤¸
à¤¯ à¤¨
Ġ =
à¤¼ à¥Ģ
Ġà¤īà¤¨ à¤ķ
à¤° à¤¹
à¤² à¤¨
i n
Ġà¤ħ à¤²
à¤Ĺ à¤°
à¤¬ à¤°
Ġà¤µ à¤¹
à¤µ à¤¨
o n
Ġà¤ªà¤¹ à¤²
à¤² à¤¤
à¤¸ à¤®
à¤¯ à¤®
à¤ ŀ
à¤¯ à¤°
a n
Ġà¤ Ī
à¤¸ à¤¨
à¤ ĺ
Ġà¥ §à¥
à¤Ĺ à¤¤
à¤¼ à¤¿
à¤¯ à¤¤
Ġà¤ķ à¤®
e r
Ġà¤¬ à¤¹
à¤· à¤£
à¤ļ à¤¨
Ġ2 0
Ġ /
Ġà¤¸ à¤¬
à¤² à¤¯
à¤® à¤¨
Ġà¤ĩà¤¸ à¤ķ
Ġà¤ī à¤¸à¤ķ
à¤ĩ à¤¨
a t
à¤® à¤ķ
Ġà¤ı à¤µ
à¤° à¤¯
à¤¦ à¤°
Ġà¤ ĵ
à¤ĩ à¤¸à¤ķ
Ġ âĢ
Ġà¤¸à¤® à¤¯
Ġà¤Ĩ à¤§
o r
Ġ s
Ġà¤ħ à¤°
Ġà¤ ĳ
Ġà¤¸ à¤¹
à¤¼ à¥ĩ
Ġà¥ ¨
Ġà¤ħ à¤Ń
a r
à¤° à¤µ
à¤µ à¤¸
à¤¤ à¤¨
Ġà¤ħ à¤®
h e
Ġà¤ Ĳ
à¤Ł à¤¨
Ġà¤ķ à¤Ī
Ġà¤¸ à¤°
Ġà¤¸ à¤Ń
Ġà¤ĩ à¤¨
Ġà¤Ĩ à¤¦
Ġà¤ª à¤¤
Ġà¤ľ à¤¬
a l
à¤ª à¤¤
Ġ ]
à¤ķ à¤²
Ġà¤¬ à¤¡
Ġ >
Ġ2 00
¯ à¥
Ġà¤° à¤ĸ
Ġà¤¸à¤¬ à¤¸
Ġ c
Ġ20 1
Ġà¤ī à¤¦
à¤ ĥ
Ġà¤Ĺ à¤ı
à¥ģ à¤Ĥ
à¤¤ à¤ķ
à¤µ à¤²
Ġà¤Ĺ à¤Ī
Ġ 3
Ġà¤¦ à¤°
e n
e s
à¤® à¤¤
à¥į âĢ
à¤¡ à¤²
Ġà¤ķ à¤²
Ġà¤Ĩ à¤¯
à¤ Ŀ
à¤ķ à¤°à¤£
i s
à¤¤ à¤®
à¤° à¤Ń
Ġà¤® à¤¨
à¤¶ à¤ķ
Ġà¤Ĩ à¤°
à¤¦ à¤¨
Ġà¤ª à¤¦
à¤Ĺ à¤²
Ġà¤ħ à¤ķ
Ġà¤ħ à¤µ
à¤ī à¤¨
Ġà¤¸ à¤¦
à¥įâĢ į
à¤µ à¤¹
Ġà¤īà¤ª à¤¯
Ġ f
Ġ ;
Ġ b
à¥¦ à¥
Ġt he
Ġà¤ Ĭ
Ġà¤Ĩ à¤µ
i t
e d
Ġà¤ħ à¤¤
Ġ p
Ġà¤ħ à¤¸
à¤§ à¤¨
Ġà¤ħ à¤ª
Ġ [
Ġà¤Ī à¤¸
Ġà¤¤ à¤°à¤¹
Ġà¤Ĩ à¤¤
Ġà¤ª à¤¶
à¤ª à¤ķ
Ġ a
l e
Ġà¤¹ à¤®
à¤° à¤¶
Ġà¤Ĳ à¤¸
i on
à¤¨ à¤¤
Ġ 4
Ġ 5
à¤² à¤¬
Ġà¤¬ à¤¢
Ġ in
Ġà¤¸ à¤°à¤ķ
Ġà¤¦ à¤ķ
Ġà¤ª à¤¡
Ġ |
Ġ T
à¤² à¤ķ
Ġà¤°à¤¹ à¤¤
i c
à¤£ à¤¨
à¤ķ à¤¨
1 9
Ġà¤¹ à¤°
Ġà¤¤ à¤¹
à¤Ń à¤Ĺ
Ġà¤¶ à¤¹à¤°
Ġà¤ļ à¤²
à¤° à¤¨
à¤¡ à¤°
à¤ĸ à¤¨
Ġà¤§ à¤°
Ġà¤®à¤¹ à¤¤
Ġà¥§à¥ ¯à¥
à¤Ł à¤ķ
Ġ w
Ġà¤ĵ à¤°
Ġ d
à¤ĩ à¤Ł
Ġà¤ľ à¤¹
Ġ <
à¤ľ à¤°
Ġ m
Ġà¤¶ à¤¬
Ġ M
à¤¨ à¤°
Ġà¤¬ à¤ļ
Ġà¤Ĩ à¤¨
Ġà¤® à¤§
à¤¬ à¤¨
r e
à¤µ à¤ª
Ġ o
Ġ S
à¤¨ à¤¸
à¤ı à¤ķ
Ġà¤¤ à¤°
à¤¥ à¤®
Ġ %
à¤°à¤¦ à¤°
Ġà¤ľ à¤²
Ġ1 8
Ġà¤ħà¤² à¤Ĺ
Ġà¤ Ŀ
Ġ n
Ġ 6
à¤Ł à¤²
Ġà¤²à¤Ĺ à¤Ńà¤Ĺ
a m
à¤® à¤²
Ġà¤ĳ à¤«
à¥ ¨
à¤¨ à¤µ
à¤ķ à¤¸
Ġà¤¬ à¤²
Ġà¤ħ à¤¬
à¤¸ à¤²
à¤¨ à¤®
Ġà¤¸à¤¦ à¤¸
Ġà¤¸ à¤¤
à¤ī à¤¨à¤ķ
Ġà¤ķà¤¹ à¤¤
Ġ C
Ġà¤ĩ à¤¤
Ġà¤Ĩ à¤ķ
à¤¨ à¤²
Ġà¤ī à¤ļ
Ġ 0
à¤® à¤°
in g
à¤¬ à¤²
à¤ķ à¤¤
Ġà¤¸ à¤¨
à¤µ à¤µ
Ġ 7
à¤ľ à¤¬
a s
o u
2 0
Ġà¤® à¤£
Ġà¤¶ à¤ķ
à¤¯ à¤µà¤¸
à¥ ®
Ġà¤¶ à¤°
à¤ Ĭ
à¤¤ à¤µ
à¤ı à¤¸
Ġà¤¨ à¤¦
Ġà¤¤à¤¹ à¤¸
Ġ P
Ġ19 9
Ġ A
Ġà¤¬ à¤¦
Ġà¤¬ à¤°
Ġà¤ķ à¤Ń
c t
à¤¯ à¤¦
à¤² à¤µ
à¤¼ à¥į
à¤ķ à¤Ł
Ġà¤ ł
à¤° à¤ª
Ġà¤¸ à¤«
à¤ħ à¤¨
Ġà¤ľ à¤°
Ġà¤¨ à¤µ
Ġ 9
Ġà¤Ĩ à¤Ĺ
à¤ª à¤¸
à¤Ĺ à¤¢
à¥ «
Ġà¤Ĩà¤µ à¤¶
o t
Ġà¤ķ à¤ª
Ġà¤ĺ à¤°
à¤° à¤ļ
a g
Ġà¤ĩ à¤²
Ġà¤² à¤ķ
Ġà¤ħ à¤Ĺ
Ġ 8
à¤° à¤¬
Ġà¤¨ à¤Ĺà¤°
à¤ł à¤¨
à¤° à¤¥à¤®
l y
à¤¯ à¤²
Ġà¥ §
à¤¥ à¤µ
à¥¦ à¥¦
à¤ĩ à¤¡
à¥ §à¥
Ġà¤Ĩ à¤Ī
Ġ an
Ġà¤¬ à¤¤
Ġo f
Ġà¤ª à¤ķ
u s
à¤° à¤ľ
Ġà¤¸à¤® à¤Ŀ
Ġà¥ °
Ġ I
o m
à¤¯ à¤ª
à¥ Ń
à¤· à¤ķ
à¤¹ à¤®
à¤ĩ à¤²
à¤ļ à¤°
Ġà¤ī à¤²
à¤¹ à¤¨
d e
en t
Ġà¤Ĩ à¤ľ
à¤ĸ à¤£
à¤¨ à¤¨
à¤¥ à¤²
Ġ1 0
Ġà¤ı à¤¸
à¤Ĩ à¤¤
Ġà¤ħ à¤ļ
Ġà¤µ à¤¸
à¤¹ à¤¤
Ġà¤ı à¤²
l o
e t
Ġà¤Ĩ à¤®
Ġà¤Ĩ à¤¸
Ġà¤Ĺ à¤°
e m
Ġà¤ķ à¤µ
Ġt o
Ġà¤ĩ à¤¨à¤ķ
à¤· à¤¯
à¤² à¤°
Ġà¤¤ à¤¬
à¤° à¤²
à¤® à¤¸
Ġà¤ ¢
Ġà¥ «
à¤· à¤¤
Ġà¤Ĩ à¤ª
à¤Ń à¤µ
Ġ h
à¤¯ à¤¸
Ġà¤Ń à¤°
Ġà¤Ĺ à¤¤
à¤¸ à¤¤
Ġà¤¶ à¤¤
à¤¯ à¤¯à¤¨
à¥ ©
à¤¸ à¤¸
ĠâĢ Ļ
Ġà¤¸à¤® à¤°
Ġà¤ħ à¤«
i g
à¤ĸ à¤²
Ġ1 5
Ġà¤² à¤¡
à¤µ à¤¯
Ġà¤ļ à¤°
Ġà¤° à¤ļà¤¨
à¤¹ à¤°à¤£
à¥ ª
Ġs p
à¥ ¬
à¤° à¤§
à¤¥ à¤¨
Ġà¤īà¤ª à¤²à¤¬
u r
à¤Ĺ à¤¨
Ġà¤° à¤ķ
à¤Ĺ à¤®
Ġà¤ľà¤¬ à¤ķ
Ġà¤® à¤¸
à¤ī à¤¸
ĠâĢ ĺ
00 0
à¥ĥ à¤Ĥ
Ġ l
Ġà¤® à¤¤
Ġ19 8
à¥Ĥ à¤Ĥ
u n
Ġà¤¬à¤¦ à¤²
Ġà¤¤ à¤¤
ĠT i
Ġà¥ ©
à¤Ĩ à¤Ī
Ġà¤¸ à¤ª
à¤§ à¤¤
Ġà¤¬ à¤¸
à¤µ à¤°à¤£
l u
Ġt h
Ġà¤ķà¤° à¤ķ
Ġà¥¨ à¥¦à¥
à¤µ à¤ķ
Ġ D
à¤¼ à¥ĭ
Ġ U
à¤ľ à¤¸
à¤² à¤®
Ġà¤ľ à¤Ĺ
à¤¦ à¤ķ
Ġà¤ķ à¤¨
à¤® à¤¹
Ġ1 7
à¤® à¤¦
Ġà¥¨ à¥¦
Ġà¤ħ à¤¥à¤µ
à¤ķ à¤ª
Ġà¤ľ à¤®
à¤¯ à¤µ
Ġf or
i l
à¤ Ĳ
à¤° à¤µà¤°
Ġà¤ī à¤ªà¤¨
u l
i d
Ġà¤® à¤°
à¤Ĺ à¤µ
Ġà¤ı à¤¨
Ġan d
Ġ W
Ġà¤® à¤¦
à¤¦ à¤®
Ġà¤¸à¤® à¤¸
i k
Ġ19 7
r o
Ġ1 2
Ġ B
à¤¸ à¤µ
à¤¼ à¥ĭà¤Ĥ
à¥ §
Ġ e
à¥ģ à¤ģ
at ion
Ġà¤ī à¤®
Ġ g
Ġ G
Ġà¤ı à¤®
Ġà¤¬ à¤ľ
Ġ1 6
à¤°à¤® à¤£
à¤Ĺ à¤łà¤¨
a p
o l
à¤µ à¤¶
Ġà¤ªà¤° à¤®
at e
Ġà¤¦ à¤¶à¤ķ
à¤ĺ à¤°
Ġ N
Ġà¤Ĭ à¤ªà¤°
Ġà¤Ĺ à¤£
à¤ĩ à¤¨à¤ķ
à¤ķ à¤¡
c lu
Ġ1 3
à¤§ à¤°
à¤Ł à¤®
Ġsp an
à¤² à¤¸
à¤¸ à¤¦
Ġà¤ĸ à¤°
Ġà¤Ĩ à¤¶
a c
Ġà¤°à¤¹ à¤¨
à¤¬ à¤¦
Ġ is
à¤¹ à¤²
à¤ĸ à¤¤
à¤Ĩ à¤°
Ġà¤ħà¤µ à¤§
à¤¤ à¤¤
à¤ļ à¤ķ
à¤µ à¤ľ
à¤ĩ à¤ķ
à¤ľ à¤¯
Ġ L
à¤ĩà¤¸ à¤®
Ġà¤²à¤Ĺ à¤¤
on ly
Ġà¤ľà¤Ĺ à¤¹
à¤ľ à¤¹
à¤¯à¤ķ à¤¤
à¤ľ à¤²
p l
Ġà¤ļ à¤²à¤¤
Ġà¤ħ à¤¦
à¥Ĥ à¤ģ
Ġ re
Ġ E
Ġà¤ĩà¤¸ à¤®
Ġà¤Ĩ à¤²
Ġà¤ı à¤¶
Ġà¤¯ à¤¦
clu de
Ġb e
à¤¡ à¤¨
Ġ19 6
Ġà¤¹ à¤µ
Ġà¤ ĭ
Ġà¤īà¤¸ à¤¨
Ġà¥¨à¥¦à¥ §à¥
Ġ H
Ġ1 1
2 00
ĠâĢ ĵ
Ġà¤ľà¤¨ à¤¸
Ġà¤°à¤ĸ à¤¨
Ġà¤ķ à¤¥
Ġà¤¦ à¤²
à¤ª à¤£
Ġà¥¨à¥¦ à¥¦à¥
à¤ı à¤²
Ġà¤ĺ à¤Łà¤¨
q u
Ġ1 4
à¤« à¤²
i v
à¤® à¤Ĺ
Ġà¤ħà¤° à¤¬
à¤Ĺ à¤¦
à¥ ħ
à¤¥ à¤°
à¤ı à¤Ĺ
o s
Ġà¤ĳ à¤¸
Ġin clude
à¤ļ à¤¯
à¤° à¤ªà¤¤
à¤ Ķ
à¤ı à¤®
à¤ī à¤¦
Ġà¤Ń à¤Ĺà¤µ
Ġ R
à¤® à¤£
e l
à¤ľ à¤ķ
à¤ª à¤·
Ġà¤¸ à¤²
à¤ª à¤²
Ġà¤¨ à¤ı
à¤¬ à¤¸
à¤· à¤®à¤¤
Ġà¤ĩà¤¸ à¤²
Ġinclude only
à¤ļ à¤²
Ġà¤µ à¤¨
Ġ ar
à¤ľ à¤®
Ġà¤°à¤ĸ à¤¤
à¤· à¤¦
à¤§ à¤ķ
Ġà¤ª à¤¢
o w
à¤Ľ à¤²
ct ion
Ġà¤° à¤¸
à¤ħ à¤§
Ġà¤¨ à¤¯
Ġ !
i m
à¤ĸ à¤°
à¤Ń à¤°
Ġà¤ľà¤¨ à¤µà¤°
à¤ĸ à¤ķ
Ġà¥ ª
Ġ19 5
à¤ª à¤¦
c h
Ġà¤ī à¤ł
1 8
Ġà¥ Ń
à¤ľ à¤§
à¤² à¤Ĺ
u t
Ġà¤Ĩ à¤ķà¤°
à¤¡ à¤®
a d
à¤ħ à¤ªà¤¨
Ġ F
Ġà¤® à¤Ī
à¥ ¯
Ġà¤§ à¤¨
à¤¬ à¤Ī
Ġ y
à¤ī à¤¸à¤ķ
à¤¶ à¤¤
Ġà¤Ĩ à¤¬
Ġà¤ħà¤Ĺ à¤¸
Ġà¥§à¥ ®
à¤¸ à¤ª
ag e
Ġà¤ªà¤¹ à¤ļ
à¤¶ à¤²
à¤ı à¤¨
Ġà¤¹ à¤ľ
à¤ħ à¤°
a y
Ġ us
Ġ ?
à¤¤ à¤²
Ġà¤ļ à¤ķ
Ġà¤¹ à¤¸
Ġà¤ħ à¤µà¤¸
Ġà¤ĩ à¤ķ
Ġà¤ķ à¤¡
à¤Ĳ à¤¸
er s
ik i
Ġà¤¦ à¤¸
Ġà¤ķ à¤¬
Ġ19 4
Ġà¤¤à¤ķ à¤¨
à¤¹ à¤ķ
à¤° à¤ĸ
Ġ r
à¤¯ à¤µà¤¹
à¤¨ à¤¯
i a
à¤¨à¤¸ à¤Ń
t h
u m
à¤Ĺ à¤£à¤¨
à¤° à¤ļà¤¨
à¤¼ à¥ģ
Ġà¤® à¤²
à¤ª à¤¯
Ġs t
à¤°à¤ļ à¤²
Ġà¤¨ à¤Ī
à¤ĩ à¤¤
à¥Į à¤Ĥ
à¤Ķ à¤°
Ġà¤Ĩ à¤°à¤®
Ġà¤®à¤¦ à¤¦
Ġà¤ī à¤°
Ġà¤¤ à¤®
o d
Ġà¤ĩ à¤®
Ġà¤ķ à¤ł
à¤² à¤ķà¤°
Ġà¤¤à¤¹ à¤¤
à¤ľ à¤ª
20 1
Ġ v
Ġà¤¹ à¤Ł
ig h
Ġà¤ľà¤¨ à¤Ĺà¤£à¤¨
Ġà¤¨ à¤°
Ġà¤ı à¤¡
à¤¤à¤° à¤£
à¤¨ à¤¦
à¤ľ à¤µ
à¤Ī à¤¸
à¤ħ à¤¤
Ġà¤¨ à¤ķ
a b
Ġ2 5
à¤· à¤°
à¤¤ à¤ª
Ġà¤ħ à¤ªà¤°
à¤· à¤®
Ġà¤¹à¤® à¤²
à¤¶à¤¨ à¤²
Ġà¤Ĭ à¤°
is t
à¤¯ à¤£
Ġà¤Ĩ à¤ªà¤ķ
à¤¨ à¤ķà¤°
à¤® à¤ļ
i r
Ġà¤Ĺ à¤¢
à¤¤à¤° à¤°
à¤ĩ à¤¯
à¤¥ à¤ķ
Ġà¤¤ à¤Ł
à¤ī à¤¤
Ġà¤µ à¤ķ
Ġ3 0
Ġà¤¸ à¤ļ
Ġ {
Ġà¤ī à¤¡
à¤° à¤Ĺ
Ġà¤īà¤ª à¤ķà¤°à¤£
à¤ħ à¤²
Ġ al
Ġà¤Ń à¤µ
Ġà¤ĩ à¤¤à¤¨
Ġà¤Ĳ à¤¤
à¤Ł à¤µ
Ġà¤¸à¤¹ à¤¯
s t
Ġà¤¸à¤« à¤²
Ġà¤¤ à¤²
T C
Ġà¥ ¬
à¤¨ à¤ª
à¤ĩ à¤®
i f
Ġà¤ħ à¤¶
Ġà¤ļ à¤°à¤£
Ġà¤« à¤°
lo c
Ġà¤ľà¤¨ à¤¤
Ġà¤īà¤ª à¤¸
à¤µ à¤ľà¤¨
à¤ķ à¤®
Ġ200 8
ĠU TC
Ġà¤¸à¤« à¤²à¤¤
Ġà¤¹ à¤²
Ġà¤ķà¤¹ à¤²
Ġà¤ĵ à¤²
à¤£ à¤¯
em pl
en d
Ġà¤ħ à¤ľ
à¤°à¤¹ à¤£
Ġà¤¤à¤° à¤«
Ġ19 3
à¤ª à¤®
ĠP h
Ġà¤ĩà¤¸ à¤¸
à¤Łà¤° à¤¨
à¤¹ à¤¸
à ¦
Ġà¤¸ à¤ľ
à¤ĩ à¤µ
Ġà¤µ à¤ľà¤¹
Ġ on
Ġ200 9
it h
Ġ or
à¤ķ à¤µ
à¥§à¥ ¯à¥
Ġà¤Ĺ à¤£à¤¨
Ġà¤ķ à¤¶
Ġà¤® à¤¶
Ġà¤ħà¤® à¤°
Ġ200 7
Ġà¤ĸ à¤¡
Ġ K
à¤¬ à¤¹
Ġà¤¸ à¤¡
o c
Ġà¤ı à¤¯à¤°
Ġà¤¹ à¤¤
t er
Ġà¤° à¤¨
à¤¦ à¤µ
à¤¡ à¤µ
c e
Ġ2 1
à¤® à¤§
à¤ĩ à¤ľ
Ġà¤Ľ à¤¤
à¥įâĢ Į
Ġ2 4
Ġt empl
à¤Ł à¤¬
Ġs e
à¤ ĳ
à¤¬ à¤®
à¤µ à¤ļ
Ġà¤Ĺ à¤¹à¤°
à¤® à¤¯
Ġà¥ ®
Ġ2 3
à¤ª à¤¹à¤²
Ġà¤ı à¤ľ
à¤« à¤°
à¤Ł à¤µà¤°
Ġà¤® à¤ľ
on t
à¤ĩà¤¨ à¤®
Ġà¤Ķ à¤¸à¤¤
Ġà¤īà¤¸ à¤¸
à¤ı à¤«
à¤Ł à¤¤
as s
Ġ Â
Ġ O
à¤ĩà¤¸ à¤¸
Ġà¤¬à¤¨ à¤¨
n d
Ġà¤ħà¤µ à¤¶
Ġ1 00
à¤ķ à¤Ī
Ġà¤² à¤®
Ġ +
Ġà¤ķ à¤Ł
à¤¦ à¤¯
un ction
ĠTi P
ĠTi T
à¥¦à¥¦ à¥¦
Ġà¤ķ à¤ķ
Ġ201 8
Ġp ar
Ġ2 2
Ġ $
à¤ħ à¤®
Ġà¤ħ à¤¸à¤®
à¤® à¤ª
à¤Ĺ à¤£
à¤ļ à¤¤
Ġà¤Ĩ à¤ı
Ġà¤« à¤²
à¤Ĩ à¤ľ
Ġà¤īà¤ª à¤ļ
Ġà¤¨ à¤®
à¤¦ à¤²
a v
Ġà¤Ĩ à¤®à¤¤
à¤¬ à¤¤
Ġà¤® à¤ķ
Ġ V
à¤¶ à¤°
Ġà¤ħà¤µ à¤¸à¤°
Ġ200 6
à¤ł à¤ķ
à¤ħ à¤¬
an g
Ġà¤Ĩ à¤ł
Ġà¤Ń à¤ķ
Ġà¤ª à¤Ł
Ġà¤® à¤ľà¤¬
Ġà¤¦ à¤¬
Ġà¤Ĩà¤¸ à¤ª
Ġà¤ħ à¤Ĺà¤²
Ġà¤Ĩ à¤ļ
qu ot
Ġà¤īà¤¨ à¤®
Ġà¤¬à¤¨ à¤¤
à¤¯ à¤§
19 9
à¤µ à¤Ł
Ġ5 0
Ġw ith
Ġà¤ĩ à¤°
Ġà¤¨ à¤ľ
r i
à¤² à¤Ń
Ġà¤¸ à¤µ
Ġ }
Ġà¤¤ à¤¨
1 7
1 5
à¤¨ à¤Ĺà¤°
Ġd e
Ġà¤ı à¤ļ
à¤ª à¤¶
à¤¸à¤² à¤®
à¤¹ à¤¤à¤°
Ġ201 0
à¤ª à¤ļ
1 0
Ġà¤īà¤¸ à¤®
Ġà¤ıà¤ķ à¤²
Ġà¥§à¥ «
Ġ201 9
à¤ĩà¤¸ à¤²
an d
Ġa s
Ġà¤ķà¤° à¤µ
à¤Ĺ à¤¡
Ġà¤ļ à¤®
Ġà¤ħ à¤Ĺà¤°
Ġà¤« à¤°à¤µà¤°
es s
à¤Ń à¤ķ
a k
à¤Ĺ à¤ľ
Ġ k
Ġà¤ª à¤¸
Ġth is
Ġ &
Ġà¤¦ à¤µ
Ġc l
Ġ19 2
à¤° à¤¥
Ġà¤ĩ à¤ļ
Ġà¤ľ à¤µ
Ġà¤ļ à¤²à¤¨
Ġ201 4
igh t
Ġ201 7
1 6
Ġ it
à¤¦ à¤¶
à¤ª à¤Ł
o p
Ġà¤ļ à¤¨
Ġ201 6
Ġà¤īà¤ª à¤°
Ġn ow
Ġth at
à¤µ à¤§
à¤ı à¤ļ
o g
il l
à¤¶ à¤µ
am e
à¤ī à¤ªà¤°
à¤ĩ à¤ª
Ġar e
à¤¨ à¤Ł
Ġà¥§à¥ Ń
à¤° à¤«
à¤¹ à¤¦
Ġà¤ħ à¤ĸ
Ġà¤ª à¤µ
Ġà¤ķà¤¹ à¤¨
Ġà¤ªà¤ķ à¤¡
T he
es t
5 0
Ġà¤Ľ à¤¹
à¥ ¯à¥
Ġà¤¬à¤¹ à¤¨
Ġà¤¨à¤µ à¤®
Ġe x
à¤¬ à¤ķ
à¤¡ à¤ķ
à¤ĩà¤¨ à¤²
à¤µ à¤¦
Ġ2 6
1 2
Ġtempl ate
n g
Ġà¥§à¥ ¨
iv e
à¤ī à¤Ł
Ġ201 5
à¤£ à¤¤
in k
Ġà¤ı à¤«
a in
Ġà¤Ĺ à¤łà¤¨
Ġà¤¸à¤® à¤ķ
Ġà¤Ń à¤µà¤¨
t ic
Ġà¤Ī à¤°
Ġnow iki
Ġà¤ª à¤²
ĠâĢ Ŀ
Ġy ou
à¤ķ à¤¤à¤°
Ġà¤ħ à¤¡
à¤¦ à¤Ĺ
or t
Ġà¤ªà¤° à¤¨
Ġà¤ıà¤ķ à¤¤
Ġà¥§à¥¯à¥ ¯à¥
Ġà¤ĸ à¤¤à¤°
Ġ2 7
Ġn ot
à¤² à¤ª
à¤ī à¤¸à¤¨
à¤ķ à¤¹
Ġ J
Ġs u
Ġ4 0
Ġà¤ħ à¤¹à¤®
à¤Ĩ à¤¨
à¤ħ à¤ķ
à¤ĺ à¤Łà¤¨
Ġ2 8
Ġfor m
à¤¸ à¤Ń
Ġw h
à¤¤ à¤¬
Ġ200 5
Ġà¥§à¥¯à¥ ®
Ġcl ass
ĠâĢ ľ
à¤°à¤ķ à¤Ł
1 4
Ġà¤ļ à¤¢
Ġà¤ķ à¤¸
Ġ201 3
à¤Ń à¤µà¤¤
à¤ĩ à¤¬
à¤ķ à¤²à¤¨
Ġ201 1
Ġà¥§à¥ ¬
s e
e b
Ġà¤Ĩ à¤¦à¤°
Ġà¤¸à¤¤ à¤¹
p t
Ġà¤®à¤¹ à¤²
Ġà¤Ĺ à¤²à¤¤
à¤¾ à¥ħ
à¤¯ à¤¶
Ġ200 0
Ġà¤Ī à¤¶
Ġp ro
à¤¯ à¤¯
à¤ľ à¤Ĺ
Ġ à
a x
Ġ201 2
o v
T h
Ġà¤ª à¤¨
à¤¶ à¤¯
Ġà¤¯ à¤¥
Ġ *
à¤Ĺ à¤ķà¤°
Ġà¤ıà¤ķ à¤®
Ġ #
à¤Ĩ à¤§
Ġà¤ªà¤¦ à¤ķ
Ġà¤¨ à¤·
à¤¯à¤¨ à¤¶
à¤¤ à¤ļ
Ġà¤Ķ à¤¦
à¤ķ à¤¥
e c
Ġf r
à¤® à¤µ
Ġà¤ı à¤ª
à¤µà¤¹ à¤¨
Ġà¥§ à¥¦
à¤ľ à¤¤
Ġà¥« à¥Ń
Ġà¥§à¥¯à¥ Ń
Ġà¥« à¥®
Ġà¤° à¤µ
Ġà¤ľ à¤Ł
ĠâĢ ĭ
à¤§ à¤µ
à¤¨ à¤¤à¤®
à¤°à¤ķ à¤°
Ġf unction
Ġà¥Ń à¥®
âĢ į
à¤¡ à¤¬
am et
Ġà¤ĳ à¤ķ
à¤°à¤® à¤¶
3 0
à¤¼ à¥Ī
Ġà¤ĭ à¤·
à¤· à¤§
Ġ â
er e
à¤° à¤Ĺà¤¤
à¤¨ à¤µà¤°
i al
Ġ Ø
à¤¸ à¤Ĺà¤¢
Ġà¤° à¤ļ
ic e
à¤ħ à¤ª
à¤Ĺ à¤¸
Ġc om
à¤² à¤¹
1 1
Ġà¤Ĩ à¤¯à¤°
Ġà¤Ĩ à¤ĸ
t t
Ġà¤² à¤ĺ
Ġà¤ª à¤Łà¤¨
Ġà¤ĩà¤¨ à¤®
Ġà¤Ń à¤¯
Ġà¤ķ à¤£
Ġà¤Ĩà¤Ī à¤¸
Ġà¤ļ à¤¯à¤¨
à¤µ à¤£
Ġ200 4
Ġà¤¸à¤° à¤²
Ġà¤¹ à¤¥
Ġs h
Ġ2 9
Ġà¤ľà¤¨ à¤°à¤²
1 3
l d
or m
Ġ19 0
ul a
Ġà¥ ¥
à¤· à¤ľ
it y
à¤¯ à¤Łà¤ķ
à¤°à¤¸ à¤¨
Ġà¤ķà¤ª à¤¡
Ġà¤ĺ à¤Ł
Ġà¤ļ à¤¤
Ġà¤ı à¤°
à¤ħ à¤Ń
in d
Ġà¤īà¤¨ à¤¸
Ġà¤īà¤ª à¤Ń
Ġà¥§à¥ ª
Ġà¤Ĺ à¤²
an t
à¤¦ à¤¬
s o
Ġà¤¦ à¤¶
Ġà¥§à¥¯à¥ ¬
à¤ķà¤¸ à¤Ń
19 8
ed ia
à¤® à¤ľ
à¤Ł à¤¸
à¤µ à¤Ń
à¤¡ à¤¸
à¤¨ à¤Ī
à¤¦ à¤ª
Ġà¤Ĩ à¤¹
i p
ent er
à¤® à¤¶
lo w
Ġb y
à¤ķ à¤²à¤¤
19 6
2 2
Ġpar amet
Ġà¤¸à¤®à¤Ŀ à¤¨
à¤Ĺ à¤ª
r a
Ġà¥ ¦
à¤¯ à¤ľ
in e
Ġà¤ľ à¤¡
Ġà¤ĭ à¤£
Ġà¤¹ à¤¦
Ġà¤ħ à¤£
e x
à¤ĺ à¤¨
Ġà¤Ĺ à¤ł
2 1
à¤¯ à¤Łà¤¨
Ġb r
Ġà¤ľà¤¨ à¤ľ
Ġà¥ ¯
Ġc on
Ġ20 20
Ġà¤ļ à¤Ł
loc k
Ġà¤¸à¤¹ à¤®à¤¤
à¤¨ à¤ļ
Ġà¤®à¤¤ à¤²à¤¬
Ġà¤® à¤Ĺ
ĠÂ °
Ġà¥§à¥ ©
Ġc an
y le
loc al
à¤ľà¤¨ à¤ķ
2 5
à¤ Ļ
ĠS E
à¤£ à¤ķ
à¤¬ à¤¡
Ġà¥§à¥ ¯
an s
à¤¸ à¤¬
Ġà¤¡ à¤¬
à¤² à¤ļ
Ġà¤ľà¤² à¤µ
Ġà¥§à¥¯à¥ ª
Ġ200 2
à¤°à¤¹ à¤µ
Ġà¤ī à¤ľ
à¤£ à¤µà¤¤
Ġ200 3
ul t
ĠT y
à¤ļ à¤µ
tt p
i es
v er
e w
Ġà¥§à¥¯à¥ «
ĠC at
ĠâĢ Ķ
Ġ un
à¤¥ à¤¶
Ġà¤Ĩà¤¦ à¤®
Ġà¤Ń à¤Ł
Ġà¤ħ à¤¹
ĠS ar
m ent
à¤£ à¤µ
Ġ7 0
Ġ 00
ĠM ag
Ġà¤ľ à¤¯
Ġà¤Ĺ à¤¦
at a
à¤¸ à¤«
Ġà¤ī à¤·
à¤ª à¤¥
Ġc ol
à¤° à¤«à¤²
à¥¨ à¥¦
e ct
ic al
à¤¨ à¤¹
ab le
Ġà¤¤ à¤¯
Ġ200 1
Ġà¤ľ à¤Ĺà¤¤
Ġà¤Ĩ à¤ªà¤¸
Ġà¤¯ à¤ľ
Ġà¤Ł à¤°
or d
as e
Ġ0 9
à¤ĸ à¤ķà¤°
à¤¯à¤¤ à¤¨
à¤Ī à¤Ł
Ġà¤Ĩ à¤Ĺà¤°
Ġà¤ħà¤¹à¤® à¤¦
ar t
Ġ18 9
ĠG am
Ġà¤īà¤ª à¤ľ
or e
Ġà¤ĩ à¤¬
à¤¤ à¤¸
Th is
Ġus e
p p
Ġà¤ĳ à¤ªà¤°
19 7
ĠM em
à¤° à¤°
Ġà¤ĺ à¤¨
ac k
Ġ u
ĠM ax
ar d
ĠL oc
Ġa d
ĠM ap
Ġ6 0
p ng
Ġc enter
Ġb lock
ig n
ĠD ur
C ap
à¤¤ à¤Ĺ
à¤ľà¤¨ à¤¸
Ġà¤Ĩ à¤īà¤Ł
Ġà¤ĩà¤¸ à¤¨
Ġp age
à¤¯ à¤°à¤¸
Ġà¤®à¤¹ à¤¸
Ġt r
ĠW id
Ġ3 1
§ à¥¦
Ġà¤¤ à¤¸
Ġà¤Ķ à¤·à¤§
ĠTi G
ĠPh Cap
ĠTiP B
ĠTiP E
ĠTiT B
ĠTiT E
ĠSar os
2 4
Ġst yle
o x
Ġà¤« à¤¸à¤²
_ _
Ġà¤²à¤ķ à¤¡
à¤¨ à¤¡
à¤¤ à¤ľ
à¤Ĺ à¤¶
à¤¶ à¤®
à¤¯ à¤ķà¤°
e e
Ġc h
à¤ł à¤Ń
Ġà¤ĸ à¤¨
à¤ª à¤¡
Ġ3 5
Ġ199 0
Ġà¤Ĺ à¤µà¤°
à¥¨ à¥¦à¥
i z
à¤£ à¤¸
Ġ8 0
Ġà¤ħ à¤¯
ou nd
Ġ at
ou r
2 3
Ġà¤¬ à¤®
at es
Ġar tic
at ed
Ġà¤¸ à¤°à¤¸
Ġà¤¹ à¤¡
à¤ļ à¤®
à¤ı à¤Ł
Ġà¤® à¤Ľà¤²
Ġà¤ķ à¤¦à¤®
à¤¤ à¤¥
p le
Ġ quot
Ġà¤¡ à¤°
ic h
à¤ħ à¤¸
Ġà¤ĳ à¤°
al l
5 7
i an
à¤ķ à¤¤à¤®
Ġ18 8
Ġà¤Ĺà¤£ à¤°
Ġà¤ķà¤® à¤ľ
à¤¸ à¤ļ
2 6
c om
à¤ı à¤¶à¤¨
à¤µ à¤¸à¤¨
à¤¦ à¤¤
Ġform ula
it e
Ġà¤īà¤ª à¤Ĺ
ex t
à¤¶ à¤¸
Ġg o
Ġà¤¨ à¤¸
Ġ le
Ġà¤ĵ à¤¡
à¤ĩ à¤°
Ġfr om
ac e
4 0
Ġà¤Ĳ à¤²
quot e
Ġà¤° à¤¤
Ġà¤° à¤ľ
Ġd is
Ġà¤ī à¤Ĺ
à¤ħ à¤Ĺà¤°
Ġà¤ķà¤® à¤°
Ġblock quote
2 8
Ġ im
à¤ĸà¤¨ à¤Ĭ
à¤ľ à¤¶
à¤Ł à¤«
Ġà¤¹ à¤¨
Ġus ed
Ġà¤Ń à¤²
Ġà¤ĸ à¤¤
Ġà¥¨ à¥«
Ġà¤ĩ à¤Łà¤²
Ġà¤Ĩ à¤Ń
à¤¸ à¤¬à¤¸
lo g
Ġ199 9
à¤° à¤ľà¤¨
Ġà¤¸ à¤Ł
Ġ X
à¤¯ à¤¡
à¤Ĩ à¤ª
à¤Ľ à¤¤
ou ld
à¤¼ à¥ī
Ġà¥ ¯à¥
ĠI n
Ġà¤īà¤¤ à¤¨
av e
Ġ en
Ġà¤ ·
i b
ar y
à¥§à¥ ®
Ġp r
u e
à¤¶ à¤¹à¤°
Ġà¤ĩ à¤ľ
th er
à¤¶ à¤ľ
à¤ľà¤¬ à¤ķ
à¤¼ à¥Ĥ
à¤² à¤¦
à¤¯ à¤Ĺà¤¢
6 0
f orm
Ġà¤Ķ à¤ªà¤ļ
od ice
à¤¦à¤° à¤Ĺ
p er
Ġ he
à¤· à¤°à¤¤
à¤° à¤·
Ġà¤ľ à¤¯à¤ª
Ġà¥§à¥¯à¥ ©
à¤¨ à¤¬
à¤µ à¤®
Ġà¤ı à¤Ł
Ġl ink
à¤ĩ à¤ķà¤²
Ġà¤¬à¤¨ à¤µ
Ø §
Ġà¤¨ à¤²
2 7
à¤¿ âĢį
Ġà¤ªà¤° à¤¤
Ġà¤ĺ à¤Łà¤ķ
à¤§ à¤ª
Ġà¤ĵ à¤µà¤°
as t
à¤ķ à¤¶
us t
um b
ag es
Ġà¤ķ à¤µà¤°
à¤¹ à¤¬
el l
Ġà¤Ľ à¤µ
Ġ198 0
' s
à¤Ī à¤²
Ġà¤ĸ à¤Ĺ
Ġal so
iki p
à¤Ĩ à¤®
à¤ī à¤²
Ġf ont
l es
Ġà¤ªà¤¹ à¤¨
Ġc ont
am es
Ġà¤ļ à¤®à¤ķ
Ġà¤¸à¤¬ à¤ķ
à¤¦ à¤¸
à¤ĩ à¤«
à¤¯ à¤Ń
Ġh igh
Ġà¤Ń à¤Ĺ
Ġà¤µ à¤¨à¤¸
à¤¯ à¤¥
ĠC h
Ġ x
is h
u b
Ġà¤°à¤¹ à¤¸
à¤° à¤ĸà¤£
Ġ199 8
Ġà¤ħ à¤µà¤°
Ġà¤¸ à¤¸
à¤Ĺ à¤¡à¤®
à¤¶ à¤¬
Ġà¥§à¥¯à¥ ¨
f er
Ġà¤® à¤²à¤¯
Ġ4 5
ar ch
Ġà¤° à¤£à¤¨
Ġcol or
4 7
Ġà¤ĭ à¤¤
à¤° à¤¬à¤¨
à¤£ à¤ª
Ġw eb
Ġà¤¬ à¤Ĺ
Ġà¥§à¥ §
Ġà¤®à¤¤ à¤¦
à¤¯ à¤Ł
u re
Ġà¤² à¤ĸà¤¨à¤Ĭ
Ġw ill
Ġa b
g r
o k
Ġà¤¬à¤ļ à¤ªà¤¨
Ġà¤¬à¤¦ à¤²à¤¨
Ġà¤¶ à¤²
Ġà¤ł à¤¹à¤°
Ġà¤ķ à¤ļ
n t
à¥¨à¥¦à¥ §à¥
l ight
ĠI I
Ġà¤¶ à¤¹
Ġà¤Ĩà¤¯à¤° à¤²
Ġà¤¦à¤° à¤¬
Ġà¤ªà¤° à¤¸
Ġà¤« à¤²à¤¸
Ġ13 5
Ġ i
à¤ķ à¤¬
or g
i re
à¥Ģ :
Ġà¤²à¤Ĺ à¤¨
p r
à¤° à¤¯à¤¤
à¤ľ à¤¦
Ġà¤ħà¤« à¤Ĺ
ur n
a h
Ġ18 7
à¤ī à¤ª
Ġà¤ĸ à¤£
p h
à¤¼ à¥ĩà¤Ĥ
Ġà¤Ń à¤°à¤¤
à¤« à¤¨
à¤¸à¤ķ à¤°
ikip edia
Ġà¤®à¤Ĺ à¤§
Ġ9 0
Ġà¤¡ à¤¬à¤²
Ġ199 6
Ġà¥¨à¥¦à¥¦à¥ ¯
à¤Ń à¤¦
Ġà¤¸à¤® à¤¨
Ġgo og
2 9
Ġà¤Ī à¤®
Ġà¤¨ à¤ľà¤°
Ġà¤ī à¤Ń
à¤Ĺ à¤ł
Ġà¤¤ à¤Ń
à¤ķ à¤Ń
à¤ļ à¤°à¤£
or y
à¤Ĺ à¤Łà¤¨
Ġà¤µà¤¨ à¤¡
Ġh ttp
Ġà¥¨à¥¦à¥ §à¥¦
Ġp l
à¤ĸ à¤Ń
Ġà¤¬ à¤ļà¤¨
he n
à¤Ĺ à¤ķ
ĠT he
Ġà¤¬à¤¹ à¤¤
Ġà¥© à¥¦
Ġà¤ª à¤ł
Ġ if
Ġà¤ħ à¤µà¤¤
Ġà¤¦ à¤¯
Ġ j
à¤¨ à¤Ĺ
8 0
t c
Ġ199 7
à¤² à¤ľ
à¤¸ à¤Ł
Ġà¤¶ à¤¨
Ġà¤Ľ à¤ł
à¤¶ à¤ª
Ġhigh light
Ġ197 0
Ù Ħ
Ġ3 6
Ġà¤īà¤ª à¤¦
Ġ3 3
Ġg tc
à¤¯ à¤°à¤¤
y p
à¤ı à¤¡
à¤® à¤¹à¤¤
19 5
o b
à¤£ à¤®
Ġà¥¨ à¥ª
Ġh ave
Ġ Y
Ġparamet er
Ġà¤® à¤ł
à¤¸ à¤¹
ĠS t
ang u
Ġad d
Ġà¤ħà¤¸ à¤«à¤²
o de
Ġà¤¸ à¤°à¤¦
à ®
à¤ª à¤£à¤¨
Ġà¤ıà¤¯à¤° à¤²
Ġà¤ħà¤ķ à¤¬à¤°
Ġ ed
à¤¸ à¤°à¤£
à¤¹ à¤Ł
Ġà¤¯ à¤®
Ġc odice
Ġà¤ī à¤¤à¤°
à¤ķ à¤¦à¤®
à¤Ł à¤ķà¤°
Ġà¤ı à¤¥à¤²
à¤²à¤Ĺ à¤Ńà¤Ĺ
n r
ĠI nd
Ġà¤ķà¤® à¤²
Ġà¤ª à¤¥
à¤· à¤ķà¤°
à¤« à¤²à¤¤
Ġà¤ĳ à¤Ł
à¤Łà¤ķ à¤¥
on g
Ġà¤§ à¤°à¤¤
Ġn ame
Ġ199 2
Ġt ext
Ġwh ich
i de
à¤¹ à¤µ
Ġà¥¨ à¥©
r y
Ġà¤ħà¤¸ à¤²
Ġn ames
à¤µà¤¤ à¤¨
Ġ5 00
ion s
Ġà¤ħ à¤Ł
à¤® à¤°à¤£
f t
Ġf nr
Ġà¤¬à¤¦ à¤²à¤¤
Ġà¤¦ à¤¤
Ġà¤¶ à¤°à¤£
à¤°à¤ľà¤¨ à¤¨
Ġà¤¨ à¤®à¤ķ
Ġ3 2
Ġ199 5
Ġ199 4
à¤Ĩ à¤²
Ġà¤®à¤ľ à¤¦
à¥¨à¥¦ à¥¦à¥
ĠA n
Ġà¤ª à¤¤à¤¨
Ġà¤ĳ à¤¨à¤²
à¤ª à¤°à¤®
ou t
à¤Ĩ à¤¯
Ġà¤ĩ à¤£
Ġ199 1
Ġà¤¦ à¤°à¤µ
Ġà¤µ à¤¯à¤¸
à¤¸ à¤¨à¤ķ
à¤ķ à¤£
à¤ļ à¤¤à¤®
Ġ3 7
Ġ199 3
Ġà¤¦ à¤®
u d
Ġà¥¨ à¥¨
à¤¯ à¤¬
Ġà¤ķà¤² à¤ķà¤¤
Ġ196 0
à¤¨ à¤ľ
Ġ00 7
Ġà¤¤à¤° à¤²
on e
ation al
Ġà¤µ à¤ľà¤¨
à¤ī à¤¥
g in
Ġà¤Ĺ à¤¨
à¤µ à¤¡
ac h
Ġà¤¯ à¤ķ
Ġà¤ķ à¤¤
it le
à¤¼ à¥Į
os t
Ġartic le
Ġà¤ª à¤ļ
Ġà¤ĳ à¤¨
à¤ıà¤¨ à¤ı
Ġà¤ī à¤Ńà¤°
Ġ3 4
Ù ħ
Ġà¤¸à¤¹ à¤ľ
Ġà¤īà¤¦ à¤¯
i le
e ar
à¤¡ à¤ķà¤°
à¤¸ à¤°à¤ķ
ter n
Ġà¤° à¤£
Ġà¤Ĩà¤Ĺ à¤®à¤¨
3 1
à¤ħ à¤Ĺà¤²
Ġà¤®à¤¶ à¤¹
p x
Ġà¤ħà¤ª à¤µ
à¤¬ à¤ļ
Ġ18 6
Ġà¤¸ à¤ĸ
à¤² à¤¡
Ġo ther
à¤®à¤ķ à¤°à¤£
à¤ ĭ
Ġà¤¬ à¤ķ
Ġà¤ªà¤¤ à¤²
Ġà¤Ĭ à¤¤à¤ķ
Ġà¥¨à¥¦à¥§à¥ §
à¤¹ à¤ľ
Ġà¤ĵ à¤®
4 8
Ġ Î
Ġ3 8
f f
ation s
Ġed it
a ct
c c
à¤ı à¤µ
à¤¤ à¤ķà¤°
3 7
à¥ Ĩ
3 6
à¤ªà¤° à¤¨
ul ar
Ġà¤ħ à¤Łà¤²
à¤ı à¤°
Ġà¤¨à¤¹ à¤°
Ġv al
Ġà¤ĩ à¤Ł
Ġà¤ļ à¤°à¤®
en ce
Ġà¤¸ à¤¦à¤¨
à¤ī à¤ļ
Ġb ig
Ġà¤µ à¤ľ
à¤ĩà¤¨ à¤°
à¤ĩà¤¸ à¤¨
Ġà¤¹ à¤ķ
4 5
3 5
Ġ7 5
à¤¶à¤ķ à¤¶
Ġd es
t urn
Ġà¤Ĩ à¤ªà¤¨
à¤Ī à¤¯
f unction
à¤® à¤®
Ġà¤ħ à¤·
à¤ª à¤¬
Ġà¤Ĩ à¤ĩ
Ġ7 1
Ù Ĩ
Ġà¤Ĺ à¤°à¤®
à¤Ĩ à¤ķ
Ġà¤ĺ à¤¡
Ġà¤ĳ à¤²
âĢ ¢
en s
Ġà¤ı à¤²à¤¬
200 7
à¤¸à¤® à¤¯
le ct
at h
Ġà¤ª à¤Łà¤ķà¤¥
à¤Ĺ à¤®à¤¨
Ġl ist
âĢ ĺ
à¤ĵ à¤¸
Ġd iv
à §
I n
à¤Ĺ à¤¦à¤°
Ġà¤¬ à¤Ł
Ġà¤Ł à¤¨
Ġà¤ļà¤² à¤ķà¤°
n ing
à °
Ġà¤¬ à¤¯
Ġ18 5
Ġà¤ĺ à¤¨à¤¤
Ġà¤µ à¤²
3 9
Ġà¥¨ à¥¬
ou s
à¤ĳ à¤¸
à¤¸ à¤ľ
Ø ±
Ġ198 9
Ġ5 5
à¤ ³
Ġ3 00
Ġ15 0
a il
Ġà¤Ĺà¤ł à¤¬
Ġd o
à¤ı à¤Łà¤°
Ġ4 8
u al
Ġà¥§à¥¯à¥ §à¥
Ġr es
Ġsu b
Ġà¤Ĭ à¤·
Ġà¤ī à¤ķ
Ġà¤ľ à¤¸
à¤ľà¤¨ à¤µà¤°
à¤§ à¤ķà¤°
Ġ195 0
9 9
Ġà¤ į
Ġà¤ľà¤¨ à¤ªà¤¦
à¤Ĩ à¤Ĺ
Ġà¤² à¤¹à¤°
à¤Ĺà¤² à¤ª
Ġin t
om e
à¤¦à¤° à¤²
Ġà¤¤ à¤ªà¤¸
Ġà¤¸à¤®à¤Ŀ à¤¤
Ġà¥¨à¥¦à¥§à¥ ª
à¤Ĩ à¤¦
S ee
à¤°à¤ķ à¤²
à¤¦à¤¨ à¤¶
Ġn o
à¤ľ à¤°à¤¤
3 8
à¥§à¥ «
Ġà¤¸à¤® à¤Ĺ
u g
à¤Ńà¤Ĺ à¤µ
à¤Ĩ à¤ªà¤ķ
Ġà¤ħà¤ĸ à¤¬
Ġà¤¤ à¤ª
a i
à¤µ à¤¯à¤¨
Ġà¤ı à¤¡à¤®
Ġà¤ħ à¤¸à¤°
201 2
e p
l l
ĠU S
d u
Ġre f
Ġ18 0
Ġon e
à¤ª à¤µ
Ġà¥¨à¥¦à¥¦à¥ Ń
Ġal l
à¤· à¤¸
ot e
Ġà¤ıà¤²à¤¬ à¤®
à¤° à¤¬à¤²
Ġà¤ı à¤£
Ġà¤®à¤¹ à¤°
Ġà¤Ĩ à¤°à¤ķ
Ġà¤² à¤²
ate g
Ġà¤¨à¤ľ à¤¦
Ġà¤¬à¤ľ à¤Ł
Ġà¤¸à¤¹ à¤¸
Ġà¤Ĺ à¤¹à¤¨
7 0
Ġà¤Ĳ à¤¨
Ġ7 2
à¤« à¤¡
or s
à¤² à¤ĸ
U s
Ġà¤ª à¤¬
er m
Ġ198 6
Ġà¥¨à¥¦à¥¦à¥ ®
Ġà¤® à¤¥
e ed
à¥§à¥ ¨
à¤ķ à¤ķ
ort al
à¤¿ à¤ĥ
Ġà¤¡ à¤ļ
à¤¨ à¤µà¤¤
an k
Ġà¤µ à¤§
ar i
Ġà¤ħà¤µ à¤¯à¤µ
Ġà¤ķ à¤¥à¤¨
Ġ198 4
Ġ198 8
Ġà¤ħà¤µ à¤ķ
à¥§à¥ Ń
Ġsh ould
r ic
Ġà¤¸ à¤ªà¤¨
or k
angu age
à¤Ľ à¤¡
c es
Ġà¥¨ à¥Ń
Ġà¤ĸ à¤¬à¤°
à¤Ľ à¤¨
Ġà¤¶ à¤¤à¤ķ
o log
à¤ł à¤¤
Ġ194 7
Ġà¥¨ à¥§
200 8
Ġà¤ķ à¤¦
9 0
à¤£ à¤ķà¤Ł
Ġà¤Ĺ à¤µ
I f
à¤¡ à¤ª
à¤°à¤£ à¤¤
Ġà¤Ł à¤ķà¤°
Ġs y
à¤¹ à¤ª
Ġà¤¬à¤¹ à¤¸
am ple
à¤¤à¤° à¤¦
Ġf ol
r it
Ġà¤° à¤¦
à¤¥ à¤¤
u le
Ġt itle
Ġà¥¨ à¥®
Ġsp ec
3 3
Ġ198 5
à¤¯ à¤Ĺ
Ġà¤² à¤µ
Û Į
Ġà¤ıà¤ķ à¤¡
Ġ6 5
Ġh as
à ´
Ġà¤¨ à¤°à¤¸
Ġp re
re e
à¤²à¤¹ à¤µ
à¤ª à¤Łà¤¨
Ġà¤¥ à¤°
Ġ4 2
a w
à¤ĵ à¤²
on d
à¤Ĭ à¤¦
Ġà¤®à¤¤ à¤Ń
Ġ4 7
Ġà¤ĵ à¤¬
4 4
Ġà¤¨ à¤¨
Ġde f
à¤ĳ à¤ķ
Ġ only
Ġw as
pl ay
Ġst r
Ġà¤°à¤ĸ à¤ķà¤°
p ut
Ġà¤¬ à¤ĸ
Ġà¥§ à¥¦à¥
à¤² à¤¯à¤¨
Ġà¤Ĺ à¤ľ
Ġb ut
Ġn umb
à¤® à¤Ī
Ġà¤ĩ à¤¶
à¤ķà¤Ł à¤¤à¤®
Ġs o
à ²
Ġtr ans
Ġm ore
à¤Ĳ à¤¤
Ġm e
Ġà¤ħà¤¸à¤® à¤°
ak e
Ġà¤¹ à¤®à¤¨
Ġan y
c ri
à¤¨ à¤¶
v e
Ġ198 7
à¤¸à¤® à¤¸
le ase
Ġà¥« à¥¦
Ġ197 1
201 1
i e
Ġ3 9
Ġparamet ers
a j
Ġà¤ĳ à¤¡
Ġà¥¨à¥¦à¥§à¥ ©
Ġ à¦
Ġp ortal
Ġà¤ĩà¤¨ à¤¸
Ù Ī
Ġ197 2
F or
Ġà¤ħà¤ª à¤®
ĠW ikipedia
Ġà¤Ľ à¤ª
Ġfol low
ĠT h
à¤¶ à¤¦
4 6
Ġà¤ĩ à¤ķà¤Ł
Ġm ay
ou nt
à¤ħ à¤«
Ġà¤ĩ à¤µ
Ġà¤ĸ à¤²
Ġà¥§à¥ §à¥
Ġ4 6
Ġ _
Ġà¤¨ à¤¶
Ġà¤Ĩà¤Ī à¤Ł
Ġà¤° à¤®
it ion
Ġà¤® à¤Ĺà¤°
an ce
à¤°à¤ļ à¤²à¤¨
Ġà¤ħà¤Ń à¤¯
Ġd ata
Ġà¥§à¥¯ à¥¦à¥
Ġ6 4
yp e
Ġà¤Ĩà¤¨ à¤¨
pt ion
7 5
Ġà¤® à¤ļ
à¤¸ à¤¤à¤¨
Ġà¤ı à¤¬
Ġ1 000
Ġ5 2
w w
à¤® à¤«
Ġà¤¹ à¤«
à¤¨ à¤¬à¤°
Ġà¤µ à¤ļà¤¨
Ġà¤ľ à¤¤
Ġà¤Ĺ à¤¡
ĠA r
Ġà¤Ĩà¤Ī à¤ª
Ġcom m
Ġà¤īà¤ª à¤ķ
Ġt t
à¥ģ à¤ĥ
Ġa pp
Ġà¤Ĩ à¤¯à¤¤
g e
Ġ Q
I t
à¤Ł à¤ª
ent s
Ġ197 7
Ġbe gin
ot h
Ġ5 6
à¤ļ à¤¸
à¤ĩ à¤µà¤°
à¤¯à¤° à¤²
à¤Łà¤° à¤«
Ġ197 5
Ġà¤īà¤ª à¤®à¤¹
on s
à¥§à¥ ¯
Ġà¤¤ à¤²à¤µ
à¤¶à¤¨ à¤°
Ġ4 4
200 6
3 4
Ġ0 8
Ġ id
à¤ľà¤¨ à¤¯
Ġ0 7
à¤ª à¤¹
ĠA l
3 2
à¤¦ à¤Ń
r ou
ar k
Ġ197 3
r ap
Ġ5 9
Ġà¤ķà¤¡ à¤ª
Ġà¤Ĩ à¤¯à¤¨
Ġ5 1
à¤ī à¤¡
à¤¯à¤® à¤¨
Ġ198 2
Ġdis play
á Ģ
Ġà¤ħà¤¨ à¤¨
à¤°à¤ķ à¤°à¤£
Ġà¥¨à¥¦à¥¦à¥ ¬
Ġtempl ates
à¤®à¤ķ à¤¤
Ġ9 9
j ect
à¥§à¥ ¬
ik e
Ġà¥¨à¥¦à¥§à¥ ¬
à¤ħ à¤ľ
in t
Ġre qu
Ġà¤ħ à¤µà¤²
Ġà¤ĵ à¤ªà¤¨
s h
Ġà¤¬à¤¦à¤² à¤ķà¤°
à¤ĩ à¤¬à¤°
à¤ħ à¤Ĺà¤¸
Ġse ction
Ġà¤īà¤ª à¤¹
Ġà¥§ à¥¦à¥¦
Ġà¤Ĩ à¤ªà¤°
Ġ qu
h y
à¤Ĺ à¤°à¤£
à¤² à¤¶
Ġà¤« à¤²à¤¨
Ġà¥¨à¥¦à¥§à¥ ¨
Ġà¤ĸ à¤ľ
Ġà¤ĵ à¤¸
à¤¨ à¤«
à¤ī à¤ªà¤¨
Ġyou r
ar e
à¤¹ à¤¯
Ġà¥¨ à¥¦à¥¦à¥¦
Ġà¤ķ à¤·
Ġ195 6
200 9
Ġà¤Ĩà¤ł à¤µ
à¤ļ à¤ķà¤°
à¤ĺ à¤µ
4 9
à¤¸ à¤¡
Ġ197 9
e g
Ġ5 8
Ġà¥¨à¥¦à¥§à¥ «
Ġ194 8
à¤¯ à¤µà¤°
Ġ4 00
Ġ0 5
à¤ī à¤ľ
à¤Ń à¤°à¤¤
ĠP art
ĠI S
Ġà¤ıà¤¡ à¤µà¤°
ir st
à¤ª à¤ı
à¤ĸ à¤¦
Ġ4 9
à¤¥ à¤¸
à¤Ĩ à¤ļ
t e
8 8
Ġ Z
à¤Ī à¤¨
B C
Ġ198 3
à¤µ à¤µà¤°
à¤¦ à¤¦
Ġ0 4
d ing
Ġà¤Ķ à¤¸à¤¤à¤¨
Ġà¤¨ à¤ķà¤²
à¤ĺ à¤Ł
Ġà¤¸ à¤¦à¤°
Ġà¤° à¤¥
Ġà¤² à¤¤
Ġà¤ľà¤² à¤ª
i x
à¤µ à¤°à¤ķ
Ġ0 6
à¥§à¥ ª
Ġà¤¢ à¤ķ
er r
à¤Ł à¤Ĺ
à¤ĩ à¤¡à¤°
ic s
d er
Ġb ack
Ġ4 1
Ġw e
Ġu p
Ġà¤² à¤ĸ
Ġà¤Ĳ à¤ķ
ĠU n
P A
Ġà¤¬ à¤¹à¤°
à¤ī à¤°
Ġ197 6
à ¨
à¤ħ à¤¶
en er
à¤® à¤¬
à¤· à¤ª
Ġà¤· à¤¡
4 3
à¤ī à¤¸à¤®
6 5
à¤¸ à¤¬à¤°
Ġà¤ľà¤¨ à¤¨
er t
Ġw ww
Ġà¤¥ à¤ķ
à¤µ à¤Ĺ
à¤ıà¤¸ à¤ı
ĠØ §
g h
Ġà¤Ķ à¤ªà¤¨
Ġà¤¸ à¤Ĺ
à¤Ĺ à¤µà¤¤
Ġà¤īà¤ªà¤¨ à¤Ĺà¤°
s s
Ġ Ã
is m
Us age
à¤° à¤ł
Ġ197 8
à¤²à¤ļ à¤¸
à¤Ĩ à¤¸
ĠC om
200 5
âĢ Į
à¥« à¥¦
Ġà¤¸ à¤¶à¤¸
Ġà¤¨ à¤Ĺ
Ġ9 5
Ġà¤¨ à¤¤
ow n
od ule
ro p
Ġà¤Ĺà¤£ à¤¤
à¤¦ à¤°à¤¤
Ġà¤¯ à¤¶
Ġ8 5
Ġ196 7
at ive
Ġà¤¸à¤¹ à¤ķ
Ġ198 1
Ġ196 5
Ġà¤¨ à¤¬
Ġà¤¦ à¤¹
à¤ĩ à¤Ĺ
à¤¦ à¤¹
à¤Ł à¤ĩ
Ġ4 3
à¤§ à¤®
à¤ķ à¤Ĺ
à¤ľ à¤Ń
Ġà¤° à¤ĺ
Ġà¤ĳ à¤µ
4 2
Ġà¤Īà¤¸ à¤µ
Ġ196 2
à¤Łà¤° à¤ª
Ġà¤¬à¤¨ à¤ķà¤°
à¤¸ à¤¶
Ġà¥ª à¥¦
à¥§à¥ ©
à¤Ĩà¤Ī à¤Ł
19 0
201 0
Ġ \
e y
à¤ĺ à¤ķ
à¤¸ à¤Ĺ
Ġà¤°à¤¹ à¤ķà¤°
Ġà¤¸à¤¤ à¤¤
ĠAn n
Ġà¤¶ à¤¸
Ġà¤¸à¤° à¤²à¤¤
à¤ı à¤¶
à¤Ĩ à¤µ
Ġà¤¸à¤® à¤¤à¤²
à¤īà¤¨ à¤®
Ġp o
Ġà¤¬à¤ļ à¤¤
Ġà¤¨à¤Ĺà¤° à¤ª
Ġà¤Ľ à¤²
I D
ĠS h
Ġ193 0
à¤ķà¤Ł à¤¤
à¤¹ à¤ľà¤¹
201 4
Ġà¤¬ à¤°à¤¸
à¤¤à¤¨ à¤¤
Ġ5 7
N A
Ġ196 9
Ġà¤¹ à¤¸à¤¨
à¤®à¤¹ à¤²
s p
Ġà¥¨à¥¦à¥§à¥ ®
Ġo ut
e ch
Ġà¤¦ à¤£
Ġ197 4
Ġ Ð
à¤¸à¤® à¤°
9 5
Ġm et
ĠP r
Ġspec if
Ġà¥¨à¥¦à¥§à¥ Ń
Ġà¤ĵ à¤ķ
Ġex ample
Ġà¤ľà¤¨ à¤ķ
à¤®à¤ķ à¤¥
Ġ5 3
c k
à¤° à¤Ĺà¤¢
à¤¨ à¤¸à¤¨
à¤¹ à¤£
Ġ0 1
os e
Ġà¤§ à¤®à¤ķ
Ġà¤ĸà¤¤à¤° à¤¨
ind i
__ __
a e
u p
Ġà¤Ń à¤¤
Ġp er
c i
à¤² à¤«
Ġà¤ªà¤° à¤µà¤°
Ġà¤Ŀ à¤°à¤¨
Ġus ing
Ġà¤« à¤¤
à¤Ĩà¤ľ à¤ķà¤²
gr ound
à¤¬ à¤Ł
Ġà¤Ń à¤°à¤¨
ĠPart ial
Ġà¤° à¤¬
Ġà¤¸à¤¹ à¤¨
8 5
à¤Ń à¤²
el d
Ġà¤Ĩà¤ľ à¤ķà¤²
Ġhttp s
Ġà¤Ń à¤¦
à¤°à¤® à¤°
Ġà¤® à¤°à¤¨
Ġà¤¸à¤ķ à¤²
¯ à¥¦
Ġà¤Ĩ à¤¸à¤¨
Ġà¤ıà¤ķ à¤¦
à¤² à¤¬à¤°
Ġa ut
à¤Ń à¤¨
Ġc re
Ġf irst
à¤Ĩ à¤¶
à¤ĺ à¤®
Ġ5 4
Ġà¤ıà¤¡ à¤µ
Ġbegin ning
à¤® à¤Ł
Ġnumb er
6 7
Ġâ ĺ
à¤ħ à¤µ
Ġ195 2
Ġà¤ī à¤§
à¤ī à¤ªà¤¯
Ġà¤®à¤ķ à¤¬à¤°
à¤ª à¤¸à¤®
Ġà¤ĩ à¤ľà¤°
Ġt w
at er
Ġ196 4
à¤° à¤Ĩà¤¨
al k
Ġw hen
Ġs et
ov e
Ġà¤ķà¤¹ à¤ķà¤°
à¥§à¥¯à¥ ¯à¥
Ġim age
à¤ĵ à¤¨
à¤ħ à¤µà¤¸
Ġà¤ı à¤Ĺ
iz e
à¤ħ à¤Ĺ
Ġà¤² à¤µà¤£
Ġà¤īà¤ª à¤µ
Ġ0 3
200 4
g et
h ttp
à¤ŀ à¤¤
ot al
Ġin f
à¤µà¤¤ à¤®
at t
a ult
r u
Ġà¤¸ à¤¶à¤ķ
Ġà¤®à¤¨ à¤®
st em
Ġà¤¤ à¤ĸ
Ġ6 1
à¤§ à¤¶
Ġà¤Ń à¤°à¤ª
Ġ6 6
à¤ļ à¤²à¤¨
Ġà¤Ĩ à¤µà¤°
Ġà¤Ĩ à¤ĺ
Ġartic les
A T
a us
c he
Ġ19 20
Ġà¤ĵ à¤ª
Ġà¤¬à¤¤ à¤²
Ġl anguage
à¤ķ à¤¦
Ġ196 8
199 0
Ġt able
Ġc ateg
à¤°à¤¶ à¤¸
Ġcom p
Ø ¯
Ġà¤¬ à¤¸à¤¨
Ġà¤µà¤° à¤¨
à¤Ĩà¤Ī à¤¸
à¤¥ à¤¯
A S
à¤¤ à¤Ń
à¤¯à¤² à¤Ł
arch ive
Ġl ike
à¤°à¤¸ à¤°
is s
à¥§ à¥¦
ĠAnn ular
E T
0 5
l ish
Ġà¤īà¤¦ à¤¯à¤ª
à¤¼ à¤¿à¤Ĥ
à¤Ī à¤ķ
à¦ ¾
i ed
t ion
Ġà¤µ à¤¶
Ġà¤¦ à¤®à¤¨
à¤¡ à¤«
à¤Ĩ à¤®à¤¤
Ġ196 6
Ġà¤īà¤ł à¤¤
Ġà¤ª à¤µà¤¨
Ġà¤Ĩ à¤ĩà¤¸
9 6
an y
Ġse e
Ġc o
im e
Ġ lo
à¤¹ à¤¡
Ġà¤ªà¤¹à¤² à¤µ
Ġp ages
ic ro
200 1
à¤« à¤°à¤µà¤°
Ġ1 20
à¤ħ à¤®à¤°
à¤² à¤Ŀ
Ġa m
Ġà¤ħà¤ª à¤¹à¤°à¤£
à¤°à¤ĸ à¤ª
an n
Ġà¤Ĩà¤ļ à¤°à¤£
i eld
Ġà¥§à¥® à¥®
ĠâĢ ¢
em b
ĠW W
er n
Ġà¥¨à¥¦à¥¦à¥ «
Ġval ue
Ġà¤° à¤ľà¤¤
Ġà¤ļà¤² à¤ļ
Ġ196 1
Ġà¤ª à¤£
à¤ıà¤¸ à¤¸
Ġback ground
Ġà¥¨à¥¦à¥¦à¥ §
à µ
à¤¤ à¤¶
9 8
Ġà¤ļ à¤®à¤¤
ur r
Ġ25 0
à¤ķ à¤ľ
à¥ģ :
Ġà¤ıà¤µ à¤®
Ġà¤Ł à¤ķ
5 00
e v
Ù Ĭ
Ġn eed
Ġ6 8
ro w
Ġ196 3
Ġà¤ĵ à¤²à¤®
Ġ0 2
Ġà¤¸ à¤Ĭà¤¦
à¤¯ à¤ļ
à¤µ à¤ļà¤¨
à¤Ń à¤ª
rou p
Ġà¤¦ à¤¸à¤µ
Ġà¤ªà¤¹ à¤¨à¤¨
Ġn ew
Ġin d
Ġà¤ľà¤Ĺ à¤¦
Ġ ~
Ġà¤¶ à¤µ
p ort
à¤Ĩ à¤ĸ
à¤ĵ à¤°
à¤Łà¤° à¤Ł
à¤ª à¤¹à¤°
Ġà¤ĳ à¤ª
it s
form ation
à¤¶ à¤²à¤¤
Ġin st
198 0
6 8
9 7
Ġà¤¬ à¤ķà¤°
à¤² à¤²
Ġà¤ī à¤®à¤°
Ġ194 0
à¤Ń à¤Ł
Ġà¤¸à¤ķ à¤¨
Ġ6 7
Ġâ Ĥ
Ġfollow ing
Ġà¤° à¤¶
Ġ195 5
4 1
à¤ķ à¤ļ
à¤ĸ à¤®
Ġ195 7
ang e
à¤¤à¤° à¤ª
à¤°à¤µ à¤£
Ġà¤® à¤°à¤®
olog y
0 7
à ¯
Ġà¤ī à¤¬
à¤¤à¤° à¤ķ
ĠE ng
Ġà¤ı à¤¥
à¤Ĩà¤Ī à¤µ
Ġà¤ªà¤° à¤µ
à¤ĩà¤¨ à¤¸
Ġà¤Ŀ à¤²à¤ķ
ire ct
Ġà¥¨à¥¦à¥¦à¥ ª
Ġà¥§à¥® à¥¯à¥
à¤¡ à¤Ł
Ġà¤§ à¤®à¤¨
à¤Łà¤² à¤°
Ġ7 7
Ġà¥§à¥® à¥«
w ay
Ġà¤Ĩà¤µ à¤°à¤£
Ġ194 9
I S
h ar
Ġà¤ķà¤° à¤£
at ing
à¤¤ à¤¦
Ġà¤¦ à¤«à¤¨
ĠII I
à¤¸ à¤ªà¤°
Ġ194 5
Ġà¤® à¤¦à¤¨
Ġà¤° à¤«
Ġà¤² à¤¦
à¤ı à¤ª
à¥¦à¥ ¨
à¤ĩ à¤¤à¤¨
re en
Ġà¤¸à¤®à¤ķ à¤ķ
Ġà¤¨à¤µ à¤ľ
Ġre turn
Ġà¤¸à¤® à¤¤
Ġà¤§ à¤®
Ġà¥¨à¥¦à¥¦à¥ ©
à¤ł à¤°
er v
Ġ195 4
Ġit s
o ok
Ġà¤§ à¤ķ
Ġar g
à¤ª à¤°à¤ķ
Ġà¤ħ à¤ľà¤®
à¤ĩ à¤Ĺà¤°
à¥§à¥¯à¥ ®
à¤µ à¤¨à¤ķ
ic k
Ġ `
à¤¸ à¤µà¤°
à¤ľ à¤¯à¤¨
Ġc ode
Ġp os
A A
Ġà¤ľ à¤Ĺà¤¨
Ġà¤® à¤¯
Ġà¤ľ à¤ľ
à¥ Ĭ
à¥ĩ à¥ĩ
Ġà¤² à¤Łà¤ķ
Ġth ere
à¥§à¥¯à¥ Ń
6 6
8 7
Ġà¤Ķà¤° à¤¤
Ġà¤ĸ à¤ªà¤¤
Ġ7 3
à¤Ł à¤°à¤¸
à¤Ĩ à¤īà¤Ł
at or
Ġ9 7
Ġà¤ħà¤¸ à¤¹
Ġà¤Ĩ à¤Ł
Ġà¤¶ à¤ªà¤¥
Ġà¤Ľ à¤¨
Ġw iki
i o
à¤¨ à¤¹à¤°
Ġà¤² à¤ļ
Ġà¤§ à¤¡
Ġbe en
ech n
Ã ©
à¤¬ à¤Ĺ
à¤¨ à¤®à¤¨
Ġà¤Ķ à¤ľ
Ġà¤®à¤¹ à¤®
Ġ6 2
Ġà¤ĭ à¤Ĺ
Ġà¤°à¤¹ à¤®
Ġab out
à¤· à¤¯à¤ķ
T o
er y
à¤® à¤ļà¤°
Ġà¤Ń à¤£
Ġg et
Ġà¤Ĩà¤ķ à¤²à¤¨
ĠInd ia
Ð °
à¤Ł à¤¡
Ġà¤ı à¤¹à¤¸
à¤ħ à¤¦
Ġd if
à¤Ĺ à¤ªà¤¤
Ġà¥¬ à¥¦
Ġà¤ħ à¤ľà¤¯
Ġà¤¬ à¤°à¤ķà¤°
à¤¼ à¤Ĥ
I I
Ġà¤Ĩà¤ª à¤¦
à¤® à¤Ń
à¤Ī à¤°
à¤¶ à¤Ĺ
à¤ħ à¤¸à¤²
as h
8 9
Ġà¤² à¤¨
à¤ĸ à¤¡
à¤® à¤Ĺà¤¢
à¥¦à¥ ©
Ġa c
200 3
ob ox
Ġà¤Ń à¤¡
Ġà¤Ŀ à¤Ĺà¤¡
à¤® à¤ļà¤¨
à¤¬ à¤¹à¤°
ĠT otal
à¥¨ à¥«
Ġà¤Ĩà¤¶ à¤¯
8 6
à¤¹ à¤¨à¤¤
à¤®à¤¨ à¤Ĺà¤°
à¤¡ à¤Ĺ
Ġà¤ªà¤¹ à¤¨à¤¤
Ġà¤ĩà¤¨ à¤ª
Ġw ork
ord er
à¤¯à¤® à¤¯
Ġfr ame
Ġ err
à¤ł à¤®
ĠA m
Ġsu ch
à¤¤ à¤¸à¤°
5 5
à ½
à¤ į
Ġà¤ħà¤° à¤°
Ġà¤Ĭ à¤¨
Ġ194 6
à¤ıà¤¸ à¤ıà¤¸
Ġlink s
Ġà¤° à¤ļà¤¯
à¤ĩ à¤°à¤¸
Ġ6 3
Ġà¤¹ à¤¬
à¤ĩà¤Ł à¤²
à¥¨ à¥©
Ġ195 1
Ġà¤ĸ à¤¦
Ġ195 9
ib le
Ġà¤ĵ à¤Ł
Ġin ter
T S
p ar
Ġà¤ĸ à¤®
Ġs ome
à¤°à¤ľ à¤Ń
à¤§ à¤°à¤£
Ġà¤ĩà¤¸ à¤°
à¤ĩ à¤ªà¤°
à¤°à¤¤ à¤µà¤°
re turn
Ġre l
Ġus er
à¤£à¤¤ à¤¯
à¤ľ à¤«
http s
Ġà¤¡ à¤ķ
à¤Ľ à¤µ
à¤ħ à¤°à¤¬
Ġà¤Ĺ à¤®
ĠT r
Ġdes ign
O S
Ġà¤ĸ à¤¨à¤¨
à¤°à¤¹ à¤®
à¥¨ à¥¬
ri b
A N
à¤® à¤¡
à¤¬ à¤ľ
Ġà¤Ńà¤Ĺ à¤µà¤¤
Ġ z
Ġ6 00
ĠN ational
2 000
à¤ł à¤²
Ġà¥© à¥«
à¤ľ à¤ķà¤¤
à¤¥ à¤Ĺ
Ġtw o
p ur
Ġ å
Ġà¤ľ à¤²à¤¨
Ġà¤¸à¤® à¤²
à¥ī à¤Ĥ
Ġà¤īà¤¨ à¤ªà¤°
Ġp h
à¥© à¥¦
c y
ĠW ik
t ed
à¤¨ à¤ı
in al
Ġ195 8
p g
ul l
8 2
à¤¦ à¤¡
Ġà¤¥ à¤²
Ġ18 57
Ġà¤°à¤£ à¤ľ
à¤Ī à¤ľ
Ġà¤Ĩà¤¦ à¤¤
Ġc he
à¥¨ à¥ª
à¤Ī à¤ĵ
à¤¹à¤° à¤²
Ġà¤ıà¤ķ à¤¦à¤®
Ġà¤īà¤¸ à¤ªà¤°
Ġg ener
v i
Ġà¤Ĩ à¤ªà¤¤
à¤ħ à¤ļ
à¥¨ à¥®
à¤ĸ à¤ª
à¤° à¤¡
Ġà¤ı à¤µà¤°
à¤¸à¤¦ à¤¸
Ġà¤ļà¤® à¤¡
Ġà¤Ĩ à¤«
à¤ī à¤®
Ġ7 6
Ġà¤¢ à¤²
0 3
à¤īà¤¨ à¤²
Ġ8 6
à¤¯à¤¸ à¤Ń
à¤Ĺ à¤¯
Ġth an
Ġà¥¨à¥¦à¥¦à¥ ¨
Ġm ess
h a
Ġà¤¯ à¤®à¤ķ
Ġ et
Ġà¤ªà¤° à¤¦
à¤°à¤¦ à¤¸
à¥¨ à¥Ń
Ġà¥§à¥® à¥Ń
à¤°à¤ķ à¤¤
Ġà¥¨ à¥¯
Ġin formation
Ġr ed
E x
o le
à¤µ à¤¥
Ġa cc
Ġ6 9
Ġà¤¨à¤ķ à¤¦
our ce
ĠP ro
Ġpro v
à¤¡ à¤°à¤¸à¤¨
à¤ıà¤® à¤ıà¤¸
Ġà¤ĩ à¤¥
à¤Ī à¤µ
Ġ9 6
201 3
à¤ıà¤ļ à¤¡
à¤¡ à¤¶
Ġre g
Ġr ight
u k
à¤ĩ à¤®à¤°
201 6
urr ent
Ġà¤¬ à¤Ĺà¤²
Ġà¤°à¤ĸ à¤°à¤ĸ
0 1
0 9
à¤¾ à¤ĥ
Ġà¥¨ à¥¦à¥¦
à¤Ĺà¤£ à¤ķ
Ġ end
à¤² à¤Ł
Ġs ame
Ġ194 2
Ġà¤¤à¤Ł à¤¸
Ġdef ault
ĠØ§ ÙĦ
Ġà¤¶ à¤®
à¥§à¥¯à¥ ¬
c l
Ġà¤ħ à¤ł
à¤¤à¤¨ à¤§
à¥§à¥ §
Ġà¤īà¤² à¤Ŀ
Ġà¤¯ à¤¤
Ġo ver
Ġ8 7
à¤¥ à¤ª
à¤Ĺà¤² à¤ķ
i um
y a
Ġà¤ĩà¤¸ à¤ªà¤°
Ġà¥§à¥¯à¥ ¯à¥¦
Ġà¥© à¥§
um ent
em ent
Ġ195 3
Ġà¥§à¥® à¥¬
A M
Ġt alk
is e
Ġb order
ow s
e ad
Ġ17 7
0 4
Ġà¤ı à¤¨à¤°
cri pt
b ox
b le
à ¸
5 6
i er
195 2
a z
m s
à¤¬à¤° à¤¨
it ed
Ġà¤ıà¤ļ à¤Ĩà¤Īà¤µ
à¤Ĺ à¤¹
à¤¡ à¤¹à¤°
Ġà¤Ŀ à¤Łà¤ķ
ĠC O
a ir
Ġà¤ı à¤²à¤¨
a de
à¤ĩ à¤ľà¤°
Ġsu pp
0 6
n e
Ġw ould
Ġ9 8
Ġ8 4
o h
à¤ ½
à¤® à¤ł
Ġthe y
Ġà¤® à¤µ
Ġv ar
à¤¤ à¤°à¤¤
Ġà¤ĸ à¤Ł
Ġà¤īà¤Ń à¤°à¤¤
à¤ı à¤ľ
aus e
Ġà¤Ń à¤ľà¤¨
à¤Ī à¤¡
Ġà¤Ľ à¤¡
9 3
r on
à¤ķà¤° à¤¨
Ġint o
Ġ8 8
à¤ª à¤Ĺà¤¢
Ġà¤ħà¤¨ à¤ľ
ĠC H
20 18
Ġà¤¹ à¤²à¤ķ
Ġà¤Ĩ à¤¯à¤¤à¤¨
am m
Ġà¥© à¥¬
200 2
à¤¤ à¤¹
al s
Ġm w
Ġà¤ĵ à¤µ
Ġà¤Ĳ à¤®
à¤¯à¤¤ à¤¯
en g
Ġto p
Ġre m
Ġcon s
Ġ193 6
Ġerr or
V D
Ð ¸
Ø ¨
à¤² à¤ĺ
à¥§à¥¯à¥ ª
9 4
Ġà¤¸à¤¹ à¤Ń
us s
0 8
c ed
Ġb ox
Ġpar t
197 0
Ġthe n
Ġ7 8
Ġf ield
ou gh
p en
Ġà¤ªà¤° à¤¶
201 7
Ġà¤² à¤¯
ĠÂ £
à¤® à¤¦à¤°
à¤ĵ à¤¡
Ġm ake
Ġà¤¸à¤« à¤°
Ġà¤ªà¤° à¤ľ
Ġà¤īà¤² à¤Ł
Ġdif fer
à¤¶ à¤Ńà¤ķ
à¤°à¤® à¤¨
à¤ł à¤µ
Ġhe l
Ġà¤ķ à¤¤à¤°
à¤® à¤Ĭ
à¤ª à¤°à¤¸
à¤Ł à¤¸à¤¨
Ġthe se
Ġ7 4
à¤Ĭ à¤ªà¤°
Ġ193 9
Ġâ Ī
I V
r om
Ġ em
à¤Ĺ à¤¬
Ġà¤µà¤° à¤¦
Ġà¤ĵ à¤ľ
Ġthe ir
Ġw ik
Ġd ate
Ġs im
al ly
Ġà¤ıà¤¯à¤° à¤ª
Ġà¤Ĩà¤īà¤Ł à¤ª
C C
à¤¸à¤² à¤°
as es
ab el
Ġà¤¶ à¤°à¤¦
201 5
6 4
Ġ19 00
à¤°à¤µ à¤ķ
Ġà¤Ĩà¤Ī à¤ıà¤¸
ĠE x
à¤® à¤µà¤°
à¤ľ à¤°à¤¨
ing s
ĠEng lish
9 2
in es
Ġc ite
Ġd et
Ġal ign
Ġà¤Ń à¤Ĺà¤¤
à¤ĩ à¤¶
Ġt ype
Ġa f
Ġà¥« à¥¦à¥¦
à¤Łà¤ķ à¤ķ
à¤ıà¤« à¤ı
à¥§à¥¯à¥ «
5 8
c ess
Ġà¤® à¤°à¤£
Ġà¤° à¤¤à¤¨
Ġg r
à¤ļ à¤¡
Ġà¤Ĳ à¤¶
u es
à¤Ĩ à¤ªà¤¨
ĠC D
un d
Ġinf obox
M A
Ġà¤ķ à¤ľ
à¤² à¤ªà¤¤
à¤ĩ à¤«à¤²
à¤°à¤¦ à¤¤
Ġt ime
ĠS p
ĠH indi
an a
à¥ª à¥¦
Ġe v
form ula
à¤¯ à¤¸à¤¨
à¤¦ à¤ķà¤¤
Ġà¤ıà¤ķ à¤ľ
Ġt ag
Ġà¤ħà¤ª à¤¶
Ġà¥® à¥¦
à¤¯à¤ķ à¤²
à¤ķà¤² à¤ķà¤°
à¤Ĩà¤Ī à¤ıà¤¸
im edia
Ġsy stem
er g
Ġà¤ľ à¤¯à¤¸
à¤Ľ à¤°
Ġà¤ıà¤¨ à¤¬
6 1
P lease
Ġb l
Ġin clu
Ġ8 1
Ú ©
en ces
Ġre fer
à¤°à¤£à¤¤ à¤¯
Ġs ize
Ġ8 00
Ġform at
à¤Ī à¤®
Ġà¤ĸ à¤²à¤¨
Ġ194 1
rib ut
u c
in clude
196 0
y s
à¤Ī à¤¶
à¤ī à¤£
Ġcont ain
M L
et w
Ġ193 2
e ver
h i
y n
à¤ª à¤ļà¤¯
Ġy ear
Ġpro du
à¤ķ à¤«
à¤ľ à¤®à¤¹à¤²
Ġc or
Ġà¤¦ à¤«
à¤Ī à¤ª
Ġà¤Ĩ à¤ĩà¤²
Ġà¤Ĩ à¤²à¤®
Ġdis c
Ġà¤° à¤Ĺ
Ġ193 1
5 3
Ġ æ
Ġ19 19
Ġc ount
lo p
Ġà¥¨à¥¦à¥§à¥ ¯
e f
lu m
à¤ıà¤« à¤¸
Ġà ´
à¤Ł à¤°à¤®
Ġ ro
Ġà¤ļ à¤¶
à¤ĺ à¤²
Ġa ct
am p
Ġ193 7
ĠO r
à¤· à¤¨
âĢ Ļ
Ġà¥ª à¥«
ical ly
à ª
Ġs c
Ġs ol
199 9
Ġà¤ĩ à¤«
à¤°à¤¦ à¤¯
Ġc all
Ġa v
Ġw ord
ĠS I
A R
B S
à¤ĵ à¤®
à¥¦à¥ ª
l ink
Ġà¤ĺ à¤Łà¤¤
à¤¡à¤° à¤²
ĠP l
à¤ķà¤Ł à¤µà¤°
om et
if ic
Ġ192 4
t r
à¤¬à¤° à¤²
199 8
à¤ľà¤¯à¤¨ à¤Ĺà¤°
it ut
Ġà¤ħà¤ª à¤Ń
ĠC on
0 2
Ġà¤ļ à¤¬
Ġd ist
8 3
Ġl ine
à¥¨à¥¦à¥§à¥ §
Ð ¾
à ±
à¤® à¤¥
Ġbe low
à¤ĩ à¤ļ
à¤µà¤° à¤ª
Ġh ere
pl es
Ġre c
Ġà¤§ à¤¨à¤°
Ġà¤ĳ à¤¬
Ġà¤ħ à¤¤à¤°
Ġà¤ķà¤µ à¤ļ
' t
l and
à¤¬ à¤§
à¤§ à¤¸
Ġà¤ļ à¤ļ
à¤« à¤¤
à¤ħà¤¤ à¤ıà¤µ
E C
à¤ªà¤° à¤µ
à¥¨ à¥§
Ġà¤¯ à¤°
t m
Ġà¤® à¤Ł
à¤µ à¤¸à¤®
Ġà¤ľ à¤¹à¤°
à¤ĩ à¤¥
à¥¦à¥ «
Ġ Ùħ
à¤° à¤Ł
Ġà¤µ à¤«
Ġo ption
Ø ³
à¤ľ à¤¤à¤¨
à¤ľ à¤²à¤µ
à¤°à¤¸ à¤µ
Ġà¤ľà¤² à¤¸
à¤ªà¤° à¤¹
Ġà¥© à¥ª
Ġà¥§à¥¯à¥® à¥¦
Ġà¤ħ à¤¯à¤¸
ol d
Ġk n
à¤ķ à¤¹à¤¤
Ġà¤¨ à¤°à¤®
à¤Ŀ à¤ķà¤°
Ġà¥§à¥¯à¥¯à¥ ®
Ġmess age
Ġhel p
M S
Ġà¤ħ à¤°à¤¸
à¤§ à¤²
à¤¢ à¤¨
Ġà¤µà¤¹ à¤¨
à¤² à¤ĸà¤£
Ġà¤¸ à¤²à¤®
Ġ192 8
à¤¬à¤¹à¤° à¤¹
r al
Ġ á
Ġà¤ħ à¤¥
Ġà¤ħ à¤Ľ
id th
Ġ8 2
Ġ193 5
Ġwh ere
196 2
6 3
à¤Ī à¤¦
Ġf e
ĠÃ Ĺ
ĠâĤ ¹
à¤· à¤Ĺ
Ġà¤īà¤ª à¤®
à§ į
Ġf il
7 7
Ġà¤¬ à¤°à¤¤
or ld
à¤ĭ à¤·
à¤¯à¤° à¤§
Ġb as
à¤ľà¤° à¤²
Ġe qu
Ġres ult
g an
à¤¦ à¤ľ
à¥¦à¥ §
Ġp lease
ĠF r
ote ction
Ġà¤¨ à¤µà¤°
Ġà¥Ń à¥¦
Ġ ent
à¤Ĺ à¤Ł
Ġà¤īà¤ª à¤¶
à¤®à¤¨ à¤¦
Ġin v
196 7
D A
Ġà¤ī à¤¦à¤°
it ies
à¥¨ à¥¨
Ġà¥¨à¥¦à¥ ¨
à¤ĩ à¤ĳà¤ķ
Ġm ain
Ġtrans l
Ġm er
g ment
à¤§ à¤¡
Ġà¤Ĩ à¤ķà¤¸
Ġà¤ķà¤² à¤®
Ġà¥§à¥¯à¥ª à¥Ń
Ġle ft
à¤Ĺà¤® à¤°à¤®à¤°
Ġ194 4
à¤¤ à¤¯
à¤¯ à¤°à¤®
à¤Ĩ à¤¬
à¥ĩ à¤¼
à¤® à¤¹à¤°
Ġà¤Ī à¤ķ
Ġà¤¸ à¤¯
Ġà¤ª à¤ĸ
Ġà¤ħà¤µ à¤¤à¤°à¤£
Ġn on
op y
Ġà¤¬ à¤Łà¤¨
l ic
à¤¬ à¤°à¤®
Ġd oc
lo ad
Ġg iv
à¤Ł à¤°à¤ķ
Ġà¤ĩ à¤¯
Ġà¤ħà¤µ à¤¤à¤°
Ġà¤ķà¤ł à¤ª
à ³
à¤¯ à¤ľà¤¨à¤ķ
à¤ĩ à¤Łà¤°
à¤ħ à¤¯
ĠD VD
T V
Ġ Ï
à¥ Ĳ
Ġc urrent
à¤Ĩà¤Ī à¤¡
Ġse gment
Ġà¥¯ à¥¦
S A
w ard
à¤ ±
Ġ19 18
at ure
Ġth umb
O T
Ġà¤¸ à¤¤à¤°
à¤ľ à¤¡
Ġl abel
Ġch ar
l ag
à¤ıà¤¸ à¤Ī
Ġdo es
8 4
h er
t s
à¤¾ à¤¼
à¤ķ à¤®à¤²
à¤µ à¤ķà¤°
à¤ĵ à¤ķ
t en
à¤¡ à¤¤
Ġà¤ľà¤¬ à¤²à¤ª
Ġm ap
Ġ8 3
Ġ193 8
ce pt
Ġas s
à¤ĵ à¤ª
ĠCom m
1 00
an i
à¥¦à¥ Ń
ir ed
à¤Ĺ à¤«
Ġà¤¨ à¤«
Ġà¤¯ à¤¨
Ġà¤Ł à¤°à¤¬
Ġà¥© à¥©
M ar
Ġà¤ĩ à¤·
Ġa g
am b
Ġof f
à¥¯ à¥¦
à¤¿ :
à¤Ł à¤ľ
à¥¦à¥ ¬
Ġ13 0
Ġ193 4
Ġdiffer ent
Ġà¤ķà¤² à¤°
Ġse c
à¥¯à¥ ®
à¥¨à¥¦à¥§à¥ ª
à¤¯à¤® à¤Ĺ
à¥Ī à¤ĥ
Ġà¤¦ à¤¹à¤¨
Ġà¤Ĩ à¤ıà¤Ĺ
and ard
ĠI P
ur es
à¤µà¤¨ à¤¸
Ġà¤ĵ à¤¨
à¤µà¤² à¤ªà¤®
19 57
Ġà¤¬à¤² à¤°
st itut
ĠâĪ Ĵ
I C
e en
à¤¨ à¤ĸ
à¤°à¤¤ à¤²
Ġe ach
empl ate
Ġ192 9
ment s
ĠInd ian
8 1
à¤° à¤¹à¤°
Ġà¤ķ à¤ļà¤°
à¤Ł à¤°à¤¸à¤¨
Ġà¥§à¥¯à¥¯à¥ ¯
9 1
j pg
Ġà¤Ĩ à¤¡
Ġà¤Ľ à¤¦
al e
Ġm ost
Ġà¤ıà¤® à¤¬
Ð µ
à¤¤à¤¨ à¤ª
t on
à¤¦ à¤ķà¤°
Ġà¤¨ à¤®à¤¸
ĠM odule
iv ers
Ġà¤ª à¤Łà¤°
à¤¯à¤ķ à¤°à¤£
Ġm on
oc i
Ġà ½
Ġsupp ort
f ore
Ġthe m
à¤°à¤¨ à¤ª
ew s
àµ į
D ec
Ġà¤Ĩ à¤°à¤¤
or th
t ing
à¤µ à¤°à¤¤
à¤ł à¤ķà¤°
Ġ19 12
am ed
ĠA d
Ġà¥© à¥¨
Ġal low
Ġ192 2
5 4
S P
Ġ194 3
Ġse arch
à¤¬à¤ļ à¤ªà¤¨
Ġà¤ķ à¤Ľ
Ġà¤® à¤®
Ġ9 3
Ġà¤® à¤ķà¤°
Ġà¤Ĩ à¤ī
à¤ħ à¤¹à¤®
he d
ĠH igh
Ġ ^
Ġà¤¬ à¤§
Ġm ark
un g
ind ows
Ġaf ter
Ġà¥ª à¥®
M ay
y m
à¤¨ à¤¯à¤¨
Ġà¤° à¤®à¤£
à¤¤à¤° à¤ľ
à¤ī à¤¡à¤°
Ġà¤Ĳ à¤¡
Ġ7 9
Ġà¤Ĩà¤Ī à¤¬
Ġ192 5
Ġà¤¤ à¤ķà¤°
Ġs m
à¤Ĺà¤² à¤µ
Ġ9 1
Ġ9 2
Ġà¥® à¥®
Ġcateg ory
à¤° à¤ĺ
à¤ķ à¤ł
Ġà¤ļ à¤¯
5 2
6 9
à¤ļ à¤¯à¤¨
Ġà¤¸à¤¤ à¤ª
A r
m in
Ġc ell
am ples
Ġà¤ħà¤« à¤¸à¤°
og rap
tern ational
à¤ļ à¤¤à¤°
à¤¼ à¤¾à¤Ĥ
Ġà¤Ĩ à¤¸à¤®
Ġà¤Ĳ à¤ª
is ion
Ġm odule
Ġbe c
Ġ193 3
Ġ192 6
Ġà¤¯ à¤®à¤¨
à¤µà¤° à¤®
Ġ8 9
Ġà¥§à¥® à¥ª
Ġà¤īà¤¤à¤° à¤¨
o id
à¤¿ à¤¼
Ġà¤¬ à¤¦à¤¨
à¤Ĩ à¤¹
ĠM ar
Ġà¥§ à¥¦à¥¦à¥¦
ĠI g
Ġde le
Ġ192 1
Ġex t
à¤ª à¤ª
Ġà¤§ à¤¬
Ġm ar
Ġà ¼
E R
Ġà¥© à¥Ń
p os
Ġà¤¶ à¤¤à¤°
Ġà¤ħà¤° à¤µ
à¯ į
F eb
O ct
c odice
Ġà¤ª à¤łà¤¨
Ġà¤¦à¤° à¤Ĺ
il ity
à¤°à¤®à¤£ à¤ķ
Ġà¥§à¥¯à¥¯à¥ ¬
Ġstr ing
F A
p or
à¤ķ à¤ħà¤ª
Ġt echn
à¤Ĩà¤Ī à¤ı
Ġre pl
Ġà¥§à¥¯à¥¬ à¥¦
à¤· à¤µ
Ġà¤² à¤¸
Ġà¤¶ à¤¶
Ġà¤ªà¤° à¤Ĺà¤¨
an e
om at
Ġà¤ħà¤« à¤µ
Ġe lect
6 2
à¤¬ à¤ª
ĠWW E
b r
à¤ľ à¤¯à¤ª
Ġ9 4
Ġex ist
a f
à¤® à¤¸à¤®à¤°
à¥Ī à¤ģ
à¤ľ à¤Ĺà¤¦
à¤£ à¤¦
Ġ19 14
ĠM icro
so ft
5 1
C A
Ġà¤¦ à¤¶à¤°
à¤¸à¤¨ à¤²
Ġ7 00
c on
Ø ª
Ġm at
ac es
ĠH T
J an
S ep
or ies
Ġcomm un
5 9
Y ou
à¤® à¤Ĺà¤°
Ġà¤ı à¤¨à¤¸
20 19
Ġà¥§à¥¯à¥¯à¥ §
Ä ģ
Ġà¤« à¤Ł
à¤¨à¤® à¤¸
Ġà¤Ĩà¤Ĺ à¤®
Ġà¥© à¥¦à¥¦
199 6
e le
à¤¶ à¤Ń
Ġà¤¤ à¤µ
Ġ9 00
ov er
A pr
C l
Ġà¤®à¤¨ à¤¸
à¥¦à¥ ®
Ġà¤°à¤ķ à¤®
Ġà¥§à¥® à¥©
h or
Ñ Ģ
à¤Ĺ à¤Ń
ar n
ĠC l
Ġre ad
Ġ11 0
Ġà¥§à¥¯à¥¯à¥ ¨
Ġà¤ħà¤¸ à¤¤
à¤ı à¤¯à¤°
in ed
Ġh ow
el f
Ġà¥§à¥¯à¥® à¥¯
angu ages
Ġà¤ķ à¤«
Ġà¤Ī à¤Ł
Ġà¥§à¥¯à¥Ń à¥¦
Ġà¥§à¥¯à¥Ń à¥§
____ ____
P ar
à¤° à¤Ĺà¤°
Ġà¤² à¤ª
Ġà¤ħà¤ª à¤¸
19 50
ad ding
I A
Ù ĩ
à¤°à¤¤ à¤®
Ġà¤« à¤²à¤ķ
Ġ19 17
à¥¬ à¥¦
m a
o od
Ġà¤¹ à¤Łà¤¨
Ġà¤¦ à¤¨
à¤· à¤°à¤£
à¤¬ à¤°à¤¤
Ġà¤ľà¤¨ à¤®
Ġà¥§à¥¯à¥« à¥¦
ual ly
7 2
à¤ķ à¤ķà¤°
Ġà¤¦à¤° à¤Ń
es ent
Ġf ree
Ġ12 5
Ġà¤ī à¤Ĺà¤¤
Ġm od
ur al
à¤ıà¤² à¤ı
à¥¯à¥ ¨
Ġà¤Ĩà¤¯à¤° à¤¨
Ġà¤ī à¤Ľ
Ġà¤ı à¤¬à¤°
es h
Ġà¤ħà¤¸ à¤«à¤²à¤¤
Ġ16 0
à¥§à¥¯à¥ ©
Ġà¥§à¥¯à¥® à¥ª
oth er
Ġà¤ª à¤¥à¤°
Ġà¤Ń à¤Łà¤ķ
Ġà¤ĩ à¤®à¤°
Ġc ap
ĠW indows
u il
à¤£ à¤°
à¤ĸ à¤µ
à¤ħ à¤ªà¤°
Ġt est
Ġm ult
ou n
ĠH IV
Ġ192 7
C O
Ġ14 0
ĠÂ ·
Ġab ove
Ġbec ause
N ov
Ġà¤° à¤¬à¤°
à¤¤à¤ķ à¤¨
Ġw ay
ĠR e
A ug
s er
à¤ī à¤ķ
en e
Ġf ind
à¤°à¤¨ à¤Ĺà¤°
Ġwh o
Û ģ
Ġà¤Ŀ à¤¡
Ġà¤ıà¤® à¤Ł
Ġà¥§à¥¯à¥¯à¥ «
Ġà¤ªà¤¨ à¤¡
à¤ĭ à¤Ĺ
l ed
à¤¨ à¤ľà¤¨à¤ķ
Ġ20 21
à¤ļà¤° à¤²
ad i
Ġ190 8
e op
à ¬
ĠS e
de x
id ian
Ġhe ad
J ul
N S
à¤ľ à¤ªà¤¤
Ġà¤ľà¤¨ à¤®à¤¤
Ġs ource
ar a
à¤Łà¤¨ à¤°
it al
ĠTh is
Ġà¤¸ à¤°à¤¹
à¤ª à¤ķà¤°
Ġà¤ľà¤¬ à¤°à¤¦à¤¸
Ġà¤¹à¤ľ à¤°à¤¤
7 3
o og
Ġin s
Ġd i
ĠM an
Ġ15 00
ĠU K
a u
Ð ½
à¤ķ à¤µà¤°
à¤Ĺ à¤ļ
à¤Ĺ à¤®à¤¤
à¤Ń à¤µà¤¨
âĢ İ
Ġde c
op e
Ġà¥§à¥¯à¥¯à¥ ª
Ġsh ow
iz ation
Ġcont ent
Ġà¤¬ à¤¬
à¤ħ à¤¹
à¥§à¥¯à¥ ¨
199 7
7 4
7 6
à¤° à¤¬à¤°
à¤§ à¤°à¤¨
à¤µà¤° à¤µ
Ġ19 11
Ġarg s
à¤¡ à¤¸à¤¨
Ġm ust
oc k
199 2
Ġ log
à¤ı à¤¬
et s
Ġe le
Ġà¼ ĭ
à¤ī à¤ªà¤ļ
qu e
f ul
i ly
à¤² à¤¹à¤°
Ġà¤ª à¤Łà¤²
Ġà¤µ à¤¤
Ġà¤ħà¤¨ à¤¦
à¤ĵ à¤µ
al a
ĠN BC
J un
à¤¾ :
à¤ľ à¤ķà¤°
à¤Ī à¤ıà¤«à¤ı
à¤ł à¤¶
Ġà¤ªà¤¦ à¤µ
Ġb ot
à¤ªà¤² à¤Ł
ow er
ers on
A l
N ET
à¤Ĩ à¤ĩ
19 47
Ġw idth
ĠC S
à¤Ĩà¤Ī à¤ª
Ġà¥Ń à¥«
à¤¯à¤² à¤°
A P
à¤ķ à¤«à¤°
à¤¶ à¤¹
Ġà¤¤ à¤¦
Ġà¤ªà¤° à¤«
à¤ıà¤¸ à¤ª
Ġ192 3
à¤¤ à¤¦à¤¨
Ġà¤ª à¤¸à¤¨
Ġà¤ī à¤§à¤°
à¤Ĺà¤² à¤¸
Ġo b
Ġl ong
Ġà¤¦à¤² à¤¦à¤²
Ġmer idian
à¤® à¤¸à¤¨
à¤ª à¤¸à¤¨
à¤ľ à¤Ł
à¤¡ à¤¬à¤°
Ġà¤®à¤¹ à¤ľ
Ġ19 10
Ġà¤Ī à¤¦
Ġl anguages
à¤Ķ à¤¦
Ġpro ject
ip le
oog le
à¥ĭ à¤ģ
à¤¶à¤¨ à¤¶
Ġ3 50
re at
à¤¨à¤µ à¤®
ction s
Ġà¥§à¥¯à¥Ń à¥¨
Ġdes cri
7 8
er ic
à¤µà¤² à¤ªà¤°
Ġa p
lo s
ĠD e
um m
Ġex p
Ġ190 5
Ġsol id
c ol
Ġà¤Ń à¤¸
ĠC E
Ġà¤ªà¤² à¤Ł
7 1
m an
Ġà¤® à¤¦à¤°
à¤¦ à¤¹à¤µ
Ġà¤ĩ à¤§à¤°
Ġpar tic
Ġà¥§à¥¯à¥ª à¥®
Ġâĺ ħ
Ġdisc uss
à¤¸ à¤°à¤¸
à¤ħ à¤ĸ
al i
à¥® à¥¦
Ġ10 8
ĠK h
Ġ007 21
Ġâĺ Ĩ
à¤® à¤°à¤¨
Ġà¤ª à¤®
à¤· à¤¶
Ġà¤¤ à¤°à¤ķ
à¤ĩ à¤Łà¤¨
à¤ħ à¤¸à¤®
Ġs er
Ġà¤Ĩà¤° à¤ıà¤¨à¤ı
à¤ľ à¤Ĺà¤£
à¤µà¤° à¤¸
à¥¨ à¥¯
Ġst art
Ġat t
à¤ı à¤ıà¤¸
à¤ĸ à¤²à¤¨
Ġ5 000
Ġ10 5
Ġcon f
pr ess
I T
i od
Ġà¤ī à¤ĸ
Ġà¤ī à¤łà¤¨
Ġà¤ī à¤¥à¤²
Ġà¤Ī à¤¯à¤°
d ed
à¤µ à¤¬
Ġà¤ı à¤®à¤¸
à¤ħ à¤¡
it ation
à¦ °
à¤ħà¤ķ à¤¬à¤°
iz ed
Ġsec ond
A n
Ġà¤Ĩ à¤ĩà¤Ł
ĠC o
E D
F C
f g
t y
à¤²à¤¨ à¤¶
Ġs ing
Ġw ant
Ġg roup
ĠE n
à¤¸ à¤Łà¤¨
à¤ª à¤ľ
Ġà¤ļ à¤ª
Ġs ign
à¤¡à¤° à¤Ł
etw een
Ġ Ù
à¥Ģ '
à¤Ł à¤¦
Ġà¤Ĩ à¤£
à¤ĸ à¤¸
Ġ19 16
Ġà¤Ī à¤ª
ed i
ers ion
Ġche ck
à¤ķà¤° à¤¶
Ġà¤ľà¤¨ à¤µ
à¥¯à¥ «
Ġprov id
Ġà¤ĩ à¤Ĺ
it t
Ġm any
à¤® à¤ķà¤°
à¤Ĺ à¤«à¤²
Ġà¤ħ à¤¥à¤°
à¤Ĩ à¤¦à¤°
Ġp ol
199 1
Ġpro per
Ġà ®
Ġcom ple
Ġà¤Ńà¤°à¤¤ à¤ª
O C
Ø Ń
à¤¹ à¤Ĺ
Ġà¤ľ à¤²à¤¤
à¤Ĺ à¤°à¤®
à¤ļ à¤Ł
ĠM S
ĠP ar
Ġà¤ħà¤¸à¤¹ à¤®à¤¤
Ġchar act
r ed
it u
v ent
y l
Ġà¤ªà¤° à¤ķ
Ġà¤ļ à¤¹
à¤®à¤¨ à¤µ
ĠB h
Ġpr otection
Ġet c
à¤Ł à¤Ł
Ġà¤¬ à¤«
Ġà¤ıà¤¸ à¤Ł
lo b
ir c
Ġà¥§à¥¯à¥¯à¥ Ń
Ġrequ ire
à¤ĸ à¤Ĺ
à¤ī à¤·
à¤ĸà¤¨ à¤¨
Ġà¥§à¥¯à¥® à¥«
b ack
à¤§ à¤ļ
à¥¦à¥ ¯
ac ed
Ġst andard
E S
L A
L C
à¤ľà¤¨ à¤¤
Ġà¤īà¤¤ à¤°à¤¤
à¤Ŀ à¤¸
à¥Ń à¥«
Ġà¥¬ à¥«
Ġpl ace
p ace
à¤°à¤® à¤¬à¤¦
Ġà¤§ à¤°à¤®
Ġà¤ħà¤ª à¤²
Ġh is
tm l
Ġà¤ı à¤¤
Ġpo int
o ol
à¤¤ à¤«
Ġ19 15
Ġà¤ħà¤² à¤µà¤°
à¤ŀ à¤ª
Ġin put
Ġm an
p ro
Ġà¤ĩ à¤¡
à¤« à¤Ł
à¤« à¤²à¤ķ
Ġb etween
Ġv ari
Ġà ¨
ĠØ ¨
Ġid ent
ĠMicro soft
m e
r es
à¤° à¤Ľ
Ġà¤ľ à¤ª
Ġà¤ĵ à¤¹
Ġà¤ĵ à¤¶
Ġà¤¬à¤¢ à¤¤
ĠS y
Ġà¥§à¥¯à¥® à¥¬
à¤ĩ à¤®à¤¨
7 9
l ine
à¥į à¤Ĥ
à¤¯ à¤¸à¤®
Ġà¤Ń à¤¨
à¤ĳ à¤°
Ġà¤¸ à¤ĺà¤¨
à¤ħ à¤²à¤Ĺ
Ġc ase
Ġ3 000
à¤¦à¤¨ à¤Ĺà¤°
Ġm y
Ġse lect
B A
M I
Ġà¤ħ à¤µà¤¨
à¤Ł à¤¯
Ġà¤¤ à¤¦à¤¨
Ġà¤ıà¤ķ à¤°
at s
Ġà¤ħà¤ª à¤¡
ak es
Th ere
ĠIS O
v al
Ġà¤ħà¤µ à¤Ĺà¤¤
ĠI V
Ġà¥« à¥«
Ġà¤ıà¤¯à¤° à¤µ
Ø§ ÙĨ
à¥ ¢
à¤¨ à¤ªà¤°
à¥ģ à¥ģ
Ġà¤ĸ à¤Ĺà¤¡
à¤¤à¤¨ à¤¶
ĠC ol
à¥§à¥ §à¥
Ġà¤ľ à¤¶
à¤¬ à¤¢
Ġà¤Ĩ à¤®à¤¨
Ġà¤Ľ à¤¤à¤°
à¤Ĭ à¤°
à¤ıà¤¸ à¤¡
pl ic
à¦ ¿
Ġor der
Ġpos s
F F
o f
t a
Ġà¤Ĩ à¤£à¤µ
el s
Ġà¥§à¥¯à¥Ń à¥«
Ġ007 20
o y
o z
Ġ loc
à¤° à¤Ī
à¤« à¤°à¤ª
Ġbe fore
à¤ıà¤® à¤ıà¤²
um ents
Ġà¤¦à¤¶ à¤®
Ġoption al
Ġà¤¹ à¤°à¤¦
Ġà¤ħà¤ļ à¤²
à¤ĳ à¤«
Ġspecif ic
Ġà¤¦à¤¶à¤° à¤¥
Ġà¤¬ à¤µ
Ġà¤ħà¤¨ à¤¸
Ġà¤ĵ à¤·à¤§
Ġà¤ªà¤¦ à¤ļ
D C
Ġà¤ħ à¤ĺ
Ġà¤ĺ à¤£
Ġc x
Ġp adding
à¤ªà¤ķ à¤¤
19 30
à¤Ĳ à¤²
Ġgiv en
Ġ ï
à¥© à¥«
ĠN H
eop le
à¤¹ à¤®à¤²
Ġà¤ªà¤ķ à¤µ
à¥Ń à¥¦
ri es
orm al
Ġà¤īà¤ª à¤ª
ad a
Ġun it
Ġinst ead
Ġsm all
4 00
à¤² à¤Ĺà¤°
à¤ª à¤ķà¤²
ar g
Ġw ere
re f
Ġn um
199 5
Ġapp ear
I N
e arch
n a
Ð »
Ñ ģ
à¤Ń à¤¯
in s
ĠB r
ĠG r
199 4
in a
Ġà¤ıà¤² à¤ľ
Ġsp ace
Ġv is
Ġà¥§à¥¯à¥¯à¥ ©
Ġun der
Ġval ues
l a
s c
à¤¨ à¤¸à¤°
Ġà¤¹ à¤ł
Ġà¤¶ à¤ĸ
Ġà¤¸à¤® à¤®
à¤°à¤® à¤ļ
ra ct
ĠHigh way
à¥ Ħ
à¤ı à¤¥
à¤ıà¤¸ à¤ıà¤®
id er
ink le
Ġà¥§à¥¯à¥® à¥®
Ġà¥§à¥¯à¥® à¥©
Ġà¥§à¥¯à¥¬ à¥¨
D P
Ġc opy
ĠN A
end ed
Ġwith out
Ġpro cess
ail able
h od
à¤¨ à¤°à¤¸
Ġà¤Ĳ à¤°
et ic
à¥¬ à¥«
Ġà¥§à¥¯à¥Ń à¥Ń
Ġà¤· à¤·
Ġà¤¨ à¤Ł
à¤µà¤¨ à¤¡
Ġâ Ĩ
Ë Ī
Ø ©
à¤Łà¤° à¤²
ou se
à¥© à¥§
ĠG e
Ġdesign ation
à¤Ń à¤¸
en cy
à¤ıà¤¸ à¤Ĩà¤Ī
Ġà¤ľà¤® à¤¶
Ġno include
Ġdoc ument
à¥Ģ à¤ģ
in ce
Ġ10 4
Ġà¤ķà¤µ à¤ķ
à¤Ĺ à¤§
Ġf ound
à¤®à¤² à¤°
ĠC or
Ġà¤¬à¤® à¤¬
Ġ007 19
sp an
emb er
7 00
C W
à¤Ĺ à¤µà¤°
à¤Ī à¤Ĺ
à¤ħ à¤µà¤§
an c
ar b
ou th
Ġà¥§à¥¯à¥® à¥¨
Ġà¥§à¥¯à¥« à¥¬
Ġ à¥į
à¤£ à¤Ĺ
he s
ĠH y
à¥¯à¥ ª
à¥¯à¥ ¬
Ġcre ate
à¤² à¤ĸà¤¨à¤Ĭ
Ġ19 13
à¤¸à¤¨ à¤°
ap p
à¥¯à¥ Ń
Ġim ages
iss ion
Ġà¥¨à¥¦à¥¨ à¥¦
R S
à¤ķ à¤¯
Ġà¤® à¤²à¤¬
Ġà¤ħ à¤¹à¤¸
à¤ı à¤²à¤¸
Ġà¤ħà¤® à¤²
Ġde p
m b
u ch
Ġà¤® à¤°à¤¤
à¤µ à¤¶à¤ķ
à¤ª à¤Ĺ
à¤¬ à¤µà¤¤
Ġà¤Ĺ à¤Ĺà¤¨
Ġin c
Ġm in
199 3
Ġ190 4
al le
Ġà¤ħà¤ª à¤µà¤°
à¤ıà¤¸ à¤Ł
Ġv i
end er
Ġj ust
Ġadd ed
Ġà¤Ł à¤®
à¤ĩà¤¸ à¤°
le ar
à¥© à¥Ń
id d
à¤ĳ à¤¨
Ġlo ok
g reen
à¤® à¤¦à¤¨
Ġà¤ľ à¤¯à¤¨
à¤Ĩ à¤°à¤¸
Ġà¤ıà¤¸ à¤¯
ay s
Ġà¥§à¥¯à¥Ń à¥¬
Ġ190 1
ord in
à¤¯à¤Ń à¤Ł
à ©
Ġ Ú©
à¤¾ à¤¾
Ġà¤ľ à¤¯à¤¦
Ġà¤¨ à¤°à¤ķ
à¤Łà¤° à¤µ
à¤µà¤² à¤ª
à¥ª à¥¨
Ġk m
Ġà¥§à¥¯à¥Ń à¥©
Ġà¤ľà¤¨ à¤°
ĠI PA
à¥ª à¥«
à¤Ĩà¤Ī à¤ıà¤²
à¤Ĩà¤° à¤¡
Ġbe ing
Ġk ey
Ġà¥§à¥¯à¥© à¥¦
ĠUn ivers
O L
Ġ q
à¤£ à¤ªà¤¤
à¤µà¤£ à¤ķ
L ink
O N
à¤° à¤²à¤¯
Ġà¤ķ à¤Ĺ
à¤ķ à¤ķà¤¥
Ġà¤ħà¤¨ à¤Ĺ
à¤¤à¤ķ à¤¥
Ġus es
tern al
Ġrequ ired
A L
n ame
Ġà¤° à¤¯
Ġà¤ĸ à¤¤à¤¨
Ġà¤ħà¤ª à¤ķ
am s
Ġe l
Ġwh at
Ġaut omat
r ight
Ġ ×
Ġà¤¨ à¤µà¤¨
à¤ľà¤¨ à¤¨
Ġb oth
Ġav ailable
n er
Î ±
à¤ī à¤¬
à¤Ľ à¤ł
Ġà¤ĳ à¤¨à¤°
à¤¤à¤® à¤¯
Ġà¥ª à¥¦à¥¦
ant s
T P
âĢ ľ
à¤°à¤µ à¤ļà¤¨
al se
Ġà¤ıà¤¨ à¤¡
Ġà¥§à¥¯à¥® à¥Ń
Ġ189 6
ĠIn ternational
W h
Ġ ã
Ġ ç
Ġà¤ª à¤Ĺ
à¤ľ à¤Ĺà¤¤
à¤µà¤° à¤¨
ĠL e
iv er
Ġ190 9
A d
Ġà¤¤à¤ķ à¤²
3 00
H O
à¤Ĩ à¤µà¤ľ
ĠA b
Ġà¤®à¤¦ à¤°à¤¸
Ġ190 6
Ġnumb ers
Ġreturn s
à¤® à¤ĺ
Ġà¤¬ à¤°à¤¨
à¤ĩ à¤¬à¤²
à¤ħ à¤Ł
à¤ħ à¤·
ar s
Ġfield s
à¤ħà¤¹à¤® à¤¦
à¤ª à¤Łà¤²
Ġà¤¶ à¤¹à¤¦
Ġà¥§à¥¯à¥¬ à¥«
R C
S M
à¤ļ à¤¬
à¤¼ à¤¾à¤ģ
à¤ı à¤®à¤¸
à¤¡à¤° à¤Ĺ
à¤®à¤² à¤µ
Ġ10 1
ĠR es
od y
Ġà¤ī à¤ķà¤¸
ĠâĢ İ
à¥¬ à¥§
ĠB C
ay a
A s
Ġà¤ª à¤ª
Ġà¤Ķ à¤ļ
Ġà¤Ī à¤¥à¤°
à¥¬ à¥Ń
Ġst at
ub lic
ĠHT ML
l i
Ġà¤ £
à¤Ĩ à¤°à¤®
Ġà¤īà¤ª à¤¸à¤°
à¤²à¤ķ à¤¤
Ġ10 6
Ġg u
Ġà¤Ńà¤¯ à¤Ń
à¤ħà¤« à¤Ĺ
v g
w iki
à¥ĩ à¤ģ
Ġà¤« à¤ķ
Ġà¤ªà¤¡ à¤¤
Ġà¤®à¤Ĺ à¤°à¤®à¤ļ
S t
Ġ local
à¤ĵ à¤Ĺ
à¤ĵ à¤µà¤°
Ġb uil
ĠI s
ve lop
A C
à¤¦ à¤£
à¤¶ à¤ķà¤°
Ġà¤īà¤¦ à¤¹
Ġà¤ħà¤µ à¤®
ĠS c
if y
Ġ190 7
Ġcon st
Ġtr ue
Ġà¤² à¤°
Ġf alse
it es
Ġd el
Ġth ree
à¤¤ à¤¶à¤¤
à¤¸ à¤¯
à¤¸ à¤°à¤¤
à¤Ł à¤¹
Ġà¤ªà¤° à¤¹
à¤« à¤²à¤¸
à¤ĵ à¤Ł
Ġc al
ĠS u
Ġch ang
Ġred irect
Ġà¤ķ à¤²à¤¨
Ġà¤¬à¤¨ à¤°
Ġà¤ĺ à¤¬à¤°
om in
à¥© à¥ª
Ġcommun ity
Ã ¡
Ġà¤ı à¤Ĩà¤Ī
Ġse par
Ġà¥§à¥« à¥¦
à¤· à¤ľà¤¨à¤ķ
Ġà¤Ĩ à¤ĩà¤¡
Ġà¤Ĩà¤Ī à¤ĵà¤¸
à¤Ĩà¤° à¤Ĩà¤Ī
Ġà¥ª à¥ª
Ġà¥¬ à¥ª
Ġà¤ħà¤Ł à¤ķà¤²
ĠWW F
H z
Ġà¤µ à¤¨à¤µ
à¤Ī à¤¬
Ġà¤Ī à¤µ
Ġà¥© à¥®
il d
Ð ²
à¤®à¤¨ à¤¸
ith er
ib r
ric t
Ġrequ est
à¤ľ à¤ªà¤°
Ġà¤ĵ à¤Ŀ
ed ic
Ġe ff
Ġà¤ĸà¤° à¤Ĺ
à¥¯à¥ ©
stitut e
à¤¯ à¤¦à¤°
Ġà¤ıà¤ķ à¤¸
Ġà¤ĸ à¤¸
Ġt e
à¤¦à¤° à¤ħà¤¸à¤²
Ġà¤ľà¤¬ à¤¡
Ġà¥« à¥¨
Ġ23 0
à¥¯à¥ ¯
Ġà¥§à¥¯à¥Ń à¥ª
Ġà¤® à¤ķà¤¸
Ġ1 19
Ġà¤Ľ à¤Ł
Ġw rit
Ġà¤Ĩà¤ľ à¤®
Ġà¤Ĩà¤¸ à¤µà¤¨
Ġà¥« à¥ª
à¦ ¨
à¥§à¥¯à¥ §à¥
à¤¦à¤¶ à¤¹à¤°
Ġch ange
O n
o ard
w are
Û Ĵ
à¤Ĺ à¤²à¤¨
à¤¡à¤² à¤°
Ġp erson
Ġà¤¤à¤² à¤¹à¤Ł
ĠÂ ²
Par amet
6 00
à¤° à¤ªà¤°
à¤¯ à¤¸à¤°
Ġà¤µ à¤¡
Ġà¤ĩ à¤ķà¤²
Ġt erm
he m
Ġ7 47
à¤Ĭ à¤¨
ĠA s
Ġà¤¸à¤®à¤Ŀ à¤ķà¤°
Ġà¥« à¥©
Ġv ery
a ur
Â ·
Ġà¤¹ à¤°à¤ķà¤¤
Ġà¤ħà¤µ à¤ķà¤²
as on
Ġà¤¸à¤ļ à¤®
Ġà¥§à¥¯à¥¬ à¥©
Ġle v
N ote
Î ¿
Ġà¤ķ à¤¸à¤®
Ġà¤¸à¤¹ à¤ķà¤°
it er
à¥« à¥Ń
Ġh y
Ġl ast
Ġposs ible
i ent
à¤¨ à¤Ĺà¤¢
à¤¯ à¤°à¤ķ
ic es
Ġd irect
ĠA D
om y
ur ing
ul ation
à¤ıà¤¨ à¤ıà¤¸
ist er
Ġà¥§à¥¯à¥ª à¥¯
Ġle t
ĠWik imedia
B N
S E
T A
à¥Ģ à¤¼
Ġà¤¬ à¤Ĺà¤¦
Ġà¤¶ à¤Łà¤²
Ġs cript
Ġw ar
re ad
Ġà¥ª à¥©
Ġà¥® à¥¬
Th ank
Ġà¥¯à¥ «
pr ot
à¤µ à¤°à¤ķà¤°
Ġà¤° à¤¡
Ġà¤ĩ à¤¯à¤°
ĠC ent
Ġà¥ª à¥¬
Ġdisplay ed
U n
W hen
à¤ĩ à¤§à¤°
à¤°à¤® à¤¸
Ġ18 00
Ġà¤ıà¤² à¤°
tic al
198 9
Ġout put
Ġ3 60
Ġo pt
ĠS ch
Ġ10 2
ist s
ver y
Ġà¤ļà¤®à¤ķ à¤¦
Ġà¤Ĩà¤ī à¤Łà¤²
Ġà¥ Ĳ
Ġà¤° à¤£à¤µ
à¤ĺ à¤Łà¤ķ
ĠE d
u ct
Ġà¤® à¤Ľ
Ġà¤° à¤®à¤¨
Ġà¤Ĩà¤Ī à¤¡
us h
Ġar ch
Ġà °
Ø§ Ø
Ġbas ed
b it
Ġà¤ªà¤° à¤²
à¤¸à¤® à¤ķ
ul es
Ġà¥ª à¥Ń
Ġà¤¦à¤¶ à¤¹à¤°
P M
m it
Ġà¤ª à¤²à¤ķ
Ġà¤ħ à¤ľà¤¨
Ġà¤¤ à¤¡
à¤°à¤£ à¤µ
Ġh ai
Ġ @
Ġ é
à¤¶à¤¨ à¤ķ
ĠH D
im al
rop ri
W iki
É Ļ
à¤¬ à¤ķà¤¤
Ġà¤« à¤°à¤®
Ġà¤ĳ à¤¯à¤²
Ġà¤ķà¤² à¤¶
Ġp eople
de f
à¤ĳ à¤ªà¤°
Ġ190 2
Ġpl ain
Ġà¤¬à¤°à¤¤ à¤¨
Ġà¤®à¤ķà¤¸ à¤¦
à¤² à¤¸à¤¨
Ġà¤¬ à¤°à¤®
à¤¡ à¤¹
à¤ı à¤ı
à¤Ĩ à¤°à¤ª
à¤°à¤¦ à¤¨
ag ar
ro ss
Ġà¥§à¥¯à¥¬ à¥§
Ġmon th
t om
Ġà¤¹ à¤°à¤®
Ġp ur
ic a
Ġr un
Ġà¤¹à¤Ł à¤ķà¤°
Ġà¤ıà¤ļ à¤¡
u a
à¤¯ à¤µà¤¤
Ġà¤¸ à¤Īà¤¦
à¤µ à¤Ńà¤°
Ġà¤° à¤ľà¤¨
à¤¼ à¤¼à¥ģ
à¤ı à¤ķà¤²
à¤°à¤¤ à¤Ł
à¥© à¥©
à¤ıà¤® à¤Ł
Ġà¥§à¥¯à¥® à¥§
Ġà¥§à¥¯à¥« à¥Ń
Ġà¤Ńà¤Ĺ à¤µà¤¨
Ġspecif ied
p o
à¤¤ à¤ļà¤°
à¤¹ à¤°à¤¤
Ġà¤Ĩ à¤ĩà¤ľ
Ġà¤¸à¤® à¤µ
à¤¤à¤° à¤¬
Ġà¤ªà¤¦ à¤Ń
Ġà¥« à¥§
Ġà¤Ĺà¤£ à¤ªà¤¤
Ġus ers
st r
Ġ189 5
S T
p s
w n
à¤° à¤µà¤¤
à¤® à¤ĸ
à¤ª à¤ĸ
Ġà¤ĩ à¤¤à¤°
Ġ2 20
à¤Ĩ à¤¯à¤°à¤²
Ġà¤¡ à¤²
Ġà¤ł à¤£
à¥Ń à¥ª
lu tion
Ġ185 8
eng th
l as
r am
w inkle
à¤® à¤ªà¤°
à¤ļ à¤µà¤°
Ġà¤ķà¤° à¤®
à¤¤à¤° à¤®
à¤ķà¤Ł à¤Ĺ
Ġ10 3
Ġth ose
Ġà¥§à¥¯à¥¬ à¥ª
Â Ń
à¤ĩà¤¸ à¤ªà¤°
Ġà¤īà¤ª à¤²à¤ķ
Ġà¤§à¤¨ à¤¬
Ġor gan
Ġà¤ıà¤¯à¤° à¤¬à¤¸
Ġà¥® à¥«
197 1
ĠâĨ Ĵ
Ð º
Ġà¤ ¿
à¤¬ à¤ĸ
à¤Ĩ à¤µà¤¶
Ġà¤¡ à¤Ĺà¤²à¤¸
Ġà¤§ à¤µà¤¨
à¤¸à¤° à¤²
Ġf am
Ġà¤ľà¤² à¤®
Ġà¤¬à¤² à¤µ
à¥® à¥«
ĠN ew
Ġ189 0
Ġmar gin
Ġ è
à¤¤ à¤µà¤°
à¤¤ à¤¹à¤¸
à¤Ī à¤¥
Ġà¤ļ à¤ªà¤Ł
Ġà¤« à¤¹à¤°
à¤Ĩ à¤ł
Ġà¤®à¤¸ à¤²à¤¨
Ġà ²
Ġà¥§à¥¯à¥¬ à¥¯
ition al
Ġpo em
Ġà¤¨à¤« à¤°à¤¤
ropri ate
p age
s vg
à¤® à¤²à¤¯
Ġà¤µ à¤Ĺ
à¤£ à¤§à¤°
Ġà¤Ĩ à¤ĩà¤¸à¤²
ot o
Ġà¥§à¥¯à¥¬ à¥¬
Ġà¤īà¤Ń à¤¯
S C
a ction
g g
à¤¹ à¤Ń
ot ype
ĠI m
im es
Ġà¥§à¥¯à¥¨ à¥¦
Ġà¤¸à¤°à¤¹ à¤¦
h an
i i
Ġà¤ľ à¤¬à¤°à¤¨
à¤¼ à¥Ģà¤Ĥ
ĠP o
il ar
ĠF or
Ġsh ort
Ġ189 9
ĠX X
Ġcont ribut
à¤īà¤ª à¤²à¤¬
A ll
Ġà¤¸ à¤¨à¤ķ
Ġà¤ļ à¤Łà¤°
in o
Ġw ikipedia
à¥¬ à¥¬
Ġà¥© à¥¦à¥¦à¥¦
Ġà¤ıà¤¨ à¤ıà¤ļ
Ġ11 5
ir d
t o
à¤° à¤ĸà¤°
à¤¤ à¤§
à¤® à¤Ľà¤²
à¤ª à¤¢
Ġà¤ªà¤¹ à¤°
Ġs em
à¤īà¤¨ à¤¸
19 20
ĠS O
ro l
Ġà¥§à¥¯à¥Ń à¥¯
Ġà¥§à¥¯à¥ª à¥¨
Ġà¥§à¥¯à¥ª à¥«
Ġà¤Ĩà¤īà¤Ł à¤¸
ĠY ou
ail s
w ar
Ġà¥ ł
à¤ĸ à¤Ł
al ign
Ġp ass
à¤°à¤¬ à¤ķ
ĠH e
Ġst ate
R I
à¤¶ à¤µà¤°
ic t
ĠP C
ĠG oogle
ĠØ ³
Ġà¥§à¥¯à¥¬ à¥Ń
H ow
R A
Ñ Ĥ
à¤ª à¤°à¤¤
Ġà¤¬ à¤ľà¤°
Ġà¤Ľ à¤ķ
à¤¸à¤® à¤Ŀ
à¤Ŀ à¤°
à¥« à¥¦à¥¦
Ġ188 0
ath er
à¤¤ à¤¡
à¤¸ à¤°à¤¦
à¤ľ à¤¯à¤µ
al ity
à¥Ń à¥¨
Ġh ap
Ġà¤ıà¤® à¤ı
Ġper iod
Ġco ordin
Ġrefer ence
Ġautomat ically
C om
w ik
Ã Ń
Ï Ĥ
Ġà¤ ŀ
Ġà¤ķ à¤¯
Ġà¤Ķ à¤²
Ġà¤ħà¤§ à¤°
à¤¦à¤° à¤¬
re ct
ĠI D
Ġà¥§à¥¯à¥ª à¥¦
Ġà¥¯à¥ ¬
Ġlist ed
P I
à¤Ľ à¤¹
à¤Ĺà¤° à¤ª
ĠA ss
à¥© à¥¬
à¤Ĩà¤° à¤ıà¤¸
rou gh
vi ew
D ata
Ġà¤ª à¤§
er a
ĠâĢ ¦
Ġp ost
le ction
Ġcount ry
Ġ ur
Ġà¤ķ à¤Łà¤ķ
à¤® à¤°à¤¸
Ġà¤ª à¤¨à¤ª
à¤Ĺ à¤°à¤ķ
à¤°à¤£ à¤µà¤¶
00 00
Ġt ab
Ġb i
ĠM et
à¥® à¥®
Ġà¥« à¥¬
Ġl a
à¤Ĳ à¤ķ
ĠO S
à¤ıà¤ļ à¤ĵ
Ġà¤ıà¤« à¤¬
198 4
198 6
T I
à¤ª à¤¦à¤ķ
à¤¬ à¤µ
Ġà¤Ĩ à¤°à¤£
à¤Ĩ à¤Ĺà¤°
at ch
à¤¤à¤¨ à¤®
Ġw ell
à¤Ĩà¤° à¤Ł
Ġà¥ª à¥¨
Ġcall ed
l ess
à¤Ł à¤¤à¤®
Ġà¤Ń à¤Łà¤¨
at i
Ġà¤ħà¤µ à¤ľ
Ġ18 60
Ġn amed
ĠP er
Ġv er
ĠØ ¹
197 2
Ġsing le
F D
R L
w h
Ġà¤ Ļ
Ġà¤¹ à¤²à¤µ
à¤¡ à¤¯
à¤ı à¤¨à¤¸
Ġà¤ıà¤ķ à¤ķ
à¤°à¤Ń à¤ķ
Ġà¤ħà¤¤ à¤ıà¤µ
à¤¨à¤µ à¤µ
Ġan other
id ata
Ġ12 8
Ġfunction s
Ġà¥§à¥¯à¥« à¥ª
Ġ189 8
Ġà¤łà¤¹à¤° à¤¨
ĠÎ ±
Ġà¤¹ à¤¯
à¤® à¤¢
Ġà¤ª à¤Ľ
al ism
it ive
Ġd ig
Ġn e
ĠW orld
ĠB e
Ġà¤¦à¤¶ à¤®à¤²à¤µ
Ġà¥§à¥¯à¥« à¥¯
Ġ187 0
ateg ory
Ġà¤ıà¤¬à¤° à¤¡
w ikipedia
Ġà¤® à¤¸à¤²
à¤µ à¤Ĺà¤¨
à¤ª à¤µà¤°
Ġà¤ľ à¤²à¤¯
à¤§ à¤®à¤¨
à¤Ń à¤°à¤£
le t
à¥« à¥«
à¥ª à¥®
Ġà¤¬à¤¸ à¤ª
Ġ190 3
ver t
Ġ007 22
Ġmet hod
Ġmult iple
R E
à¤ı à¤Łà¤²
à¤ī à¤§à¤°
à¤°à¤¸ à¤®
à¤¨à¤ķ à¤ª
à¤ĺ à¤¡
Ġà¤ĵ à¤µà¤²
Ġb ook
ĠI C
Ġà¥¬ à¥¦à¥¦
Ġà¤®à¤Ĺ à¤¹
Ġà¥§à¥¯à¥« à¥«
Ġ189 4
Ġ188 7
Ġà¥¯à¥ §
ph ab
Ġkn ow
Ġresult s
Ġà¤Ĺà¤Ĺà¤¨ à¤ļ
à¤¶ à¤²à¤®
Ġà¤² à¤ľ
à¤ĩ à¤¦
Ġà¤Ĩà¤® à¤¦à¤¨
Ġ12 00
Ġit em
Ġà¥§à¥¯à¥¬ à¥®
Ġà¥¯à¥ ¯
Ġcateg ories
Ex amples
Ġtechn ews
Ġà¤Ĩà¤ĩà¤Ł à¤®
h ip
t i
à¤¤ à¤ĸ
Ġà¤¨ à¤µà¤ª
à¤¯à¤ķ à¤µ
Ġà¤ĵ à¤ıà¤¸
Ġp op
à¤°à¤§ à¤°
Ġre pr
Ġen g
r ess
Ġà¤ħ à¤¹à¤²
Ġà¤² à¤¹
à¤Ŀ à¤¨
ĠA M
à¤°à¤ª à¤¦
Ġh i
ĠD r
Ġà¤ıà¤® à¤ıà¤¸
ol ar
od es
Ġk i
ĠJ oh
198 8
com e
Ġres p
Ġacc ess
W e
f ix
à¥ ¤
à¤¯ à¤¬à¤°
à¤¸ à¤ĺ
à¤· à¤¯à¤µà¤¸
à¤· à¤§à¤°
Ġà¤Ĺ à¤®à¤¨
Ġà¤ĩ à¤Ĺà¤²
Ġs ur
Ġs ite
Ġà¤¸à¤¹ à¤ª
Ġc ould
Ġf ull
Ġin dex
Ġto ol
à¥¬ à¥®
ĠO pen
à¥¯à¥ §
Ġà¤ıà¤« à¤¸
ect ed
ĠIn stitute
Ġà¥§à¥®à¥« à¥Ń
link s
à¤° à¤°à¤ķ
à¤¤ à¤Ł
à¤ī à¤¸à¤¸
Ġà¤¡ à¤°à¤¤
Ġt yp
ar get
à¥© à¥®
ur y
à¤Ķ à¤¸à¤¤
erg y
Ġdescri ption
c o
Ø ¹
Ġ low
Ġà¤² à¤¬
Ġà¤¸à¤° à¤¨
ion al
ĠM TV
Ġh indi
à¤ľà¤¯ à¤Ĺà¤¢
if ied
ak ing
Ġà¤ħà¤¹à¤® à¤¦à¤¨à¤Ĺà¤°
198 7
Ġà¥§à¥¯à¥« à¥¨
ĠUnivers ity
O M
r ation
à¤ķ à¤Ĩà¤īà¤Ł
Ġà¤ı à¤Łà¤²
à¤ı à¤¤
Ġb ar
à¥© à¥¯
à¥¬ à¥ª
18 57
Ġsh own
à¤¸ à¤Łà¤°
Ġà¤ľ à¤Ĺà¤®
à¤¬à¤² à¤ª
à¤¬à¤² à¤¡à¤¨
Ġ10 7
ist ory
Ġpro ble
Ġà¥§à¥¯à¥Ń à¥®
Ġ188 5
Ġim port
Ġcomm on
Ġapp ropriate
ĠSy stem
R M
à¤¸ à¤ĸ
Ġà¤¬ à¤ªà¤¤
à¤ļ à¤²à¤°
à¤Ī à¤«
Ġà¤ļ à¤°à¤ķ
à¤°à¤¹ à¤¸
Ġf lag
Ġà¤ıà¤¸ à¤¸
Ġsp ell
Ġ12 3
Ġà¤ıà¤® à¤ª
st er
ĠQ u
itu de
A D
T emplate
à¤¸ à¤«à¤°
Ġà¤¸ à¤¤à¤¨
Ġà¤¬ à¤ĺ
à¤¥ à¤¡
at ic
ĠT e
ĠM P
ĠC an
ĠA g
198 2
à¥¨à¥¦à¥ §à¥¦
Ġà¤ļà¤®à¤ķ à¤¤
Ġsub ject
Ġcre ated
Ġà¤¦ à¤°à¤®
à¤ı à¤Ī
Ġt d
Ġà¤Ī à¤Ĺà¤²
Ġà¤ħà¤ª à¤ĺà¤Łà¤¨
ĠA C
Ġe very
Ġ14 4
Ġà¥ª à¥¯
à¤ĳ à¤¦à¤°
198 5
à¤§à¤¶ à¤¤à¤ķ
Ġrepl ace
Ï ģ
Ġ áĢ
Ġà¤ ¾
à¤¦à¤° à¤ª
Ġ4 50
Ġà¤ıà¤¸ à¤ıà¤¸
Ġl aw
à¤Ĳ à¤¨
Ġv ersion
Ġ189 7
P S
à¤µ à¤¯à¤¸
Ġà¤µ à¤¯
Ġà¤¨ à¤Ĺà¤£
Ġà¤° à¤Ĺà¤¡
in c
Ġà¤Ī à¤¥
ĠP ers
Ġà¤Ĩà¤Ī à¤ľ
Ġ11 4
Ġà¤®à¤¶ à¤°
op h
à± į
l ist
v ed
Ë Ĳ
à¤ļ à¤ª
Ġà¤¯ à¤µà¤¨
Ġà¤Ī à¤²
Ġà¤ħà¤µ à¤¹
Ġh ad
Ġe ither
à¤ıà¤® à¤ı
The se
ov ern
Ġaut hor
ograp h
Paramet ers
R e
b e
Ġà¤¹ à¤µà¤¨
à¤Ł à¤ħà¤ª
Ġà¤¸à¤® à¤°à¤¸
à¤ķà¤° à¤®
Ġà¤ħà¤² à¤ķ
or n
19 40
Ġo per
à¥© à¥¨
Ġl im
Ġà¤ıà¤¨ à¤ľ
if e
ec ess
ub e
à¥¨à¥¦à¥¦à¥ §
lum n
col span
F ID
P ro
d ate
à¤¶ à¤°à¤£
à¤ĩ à¤ı
à¤ľà¤¨ à¤ªà¤¦
à¤ŀ à¤µà¤²
ĠM e
ĠM al
ĠI N
à¥Ń à¥Ń
Ġ12 4
Ġ13 2
à¤ĭ à¤¤
s y
à¤Łà¤° à¤¬à¤°
Ġc irc
Ġb o
Ġà¤ħà¤¸ à¤¹à¤¯
ĠM a
ĠA ct
ag n
ĠR aj
ist ent
Ġcon c
Ġcons ider
m p
u x
à¤¬ à¤²à¤¤
à¤§ à¤°à¤¤
Ġà¤¸à¤° à¤ª
Ġh and
Ġ12 1
Ġ12 6
ĠN e
à¦ ²
Ġtempl ated
Ġ188 9
Ġà¤Ńà¤°à¤¤ à¤¨
Ġedit ing
Ġsegment id
à¤¯ à¤ļà¤ķ
à¤¹ à¤¨à¤²
à¤ı à¤¡à¤®
Ġà¤Ĩ à¤ĸà¤°
Ġà¤« à¤²à¤¤
à¤µà¤° à¤²
à¤ľà¤¨ à¤²
ĠL a
à¤Ķ à¤·à¤§
Ġà¤¸à¤¡ à¤ķ
à¤īà¤ª à¤Ń
Ġwe ight
n ot
Ġà¤ľ à¤®à¤¨
à¤ĩ à¤ķà¤°
à¤Ĩ à¤Ń
à¤Ĩ à¤¯à¤¸
à¤ľà¤¨ à¤°à¤²
an j
ĠM us
ĠC ont
ĠA nd
Ġà¤ıà¤¸ à¤ª
ĠU N
Ġ12 2
Ġ188 2
Ġind ic
à³ į
Ġtemplated ata
T r
Ġà¤¸ à¤īà¤¦
à¤Ń à¤¤
à¤Ī à¤ļ
ar th
ĠB M
Ġk e
Ġun d
Ġ189 1
ĠâĤ ¬
Ã ³
à¤ķ à¤ĺà¤°
à¤² à¤Ī
à¤µ à¤²à¤¨
à¤ī à¤ľà¤°
ĠM y
Ġ17 0
Ġ13 8
iv es
pt y
Ġà¥¦ à¥¨
Ġ188 8
cc ess
à¥Ĩ à¤Ĥ
ru ct
prot otype
E E
f or
Ù ģ
à¤² à¤µà¤°
à¤ª à¤Łà¤ķà¤¥
Ġà¤¨ à¤ĸ
Ġà¤« à¤¡
à¤ħ à¤£
Ġth rough
Ġ12 7
Ġg e
Ġpr esent
Ġedit or
m y
v en
Ġà¤® à¤®à¤¤
à¤ª à¤²à¤¬
Ġà¤¬ à¤¸à¤¤
Ġà¤¤ à¤¬à¤²
à¤²à¤¤ à¤®
à¤¯à¤° à¤µ
is ed
ĠI t
Ġà¤²à¤¡ à¤ķ
Ġl ang
id es
Ġpr ot
Ġà¥§à¥¯à¥© à¥§
ust om
Ġqu est
d om
h o
Î ½
à¤¾ à¥ĩ
à¤° à¤ĸà¤¨
à¤Ĺ à¤Ĺ
à¤ľà¤¨ à¤µ
in ation
he l
ĠG u
ac ing
ill ion
fer ences
à¤¨ à¤Ń
Ġà¤° à¤¨à¤µ
Ġà¤² à¤ĸà¤¨
Ġà¤Ī à¤¡
ĠâĢ į
or a
Ġf act
ĠT V
à¤ĩà¤² à¤°
Ġà¤īà¤ªà¤¨ à¤¦
à¤ıà¤® à¤Ĩà¤Ī
Ġr ound
Ġà¤īà¤Ń à¤°à¤¨
Ġadd ing
du ct
S D
à¤® à¤¬à¤°
à¤µ à¤µà¤¤
Ġà¤ľ à¤ķ
Ġà¤ı à¤¨à¤ķ
Ġà¤¸à¤® à¤¶
Ġà¤« à¤µ
is hed
Ġb re
Ġ11 1
Ġpre fix
ĠUn ited
Ġcontain s
8 00
E G
i y
o o
Ġà¤µ à¤²à¤¯
Ġà¤Ń à¤°à¤ķà¤°
Ġà¤ªà¤° à¤ĸ
à¤°à¤¤ à¤µ
à¤ľà¤¨ à¤Ĺà¤£à¤¨
à¤¯à¤¨ à¤ľ
Ġd r
Ġ7 50
à¤¬à¤¦ à¤²
Ġà¥§à¥¯à¥« à¥®
Ġedit ors
Ġup load
Ex ample
Ġlet ter
à¤¾ '
Ġà¤ķ à¤¢
Ġà¤® à¤¡
à¤£ à¤ªà¤¶
à¤« à¤¸
Ġà¤ħà¤¨ à¤¶à¤¨
Ġt em
Ġs k
ic on
Ġe ast
Ġ11 2
Ġà¥ª à¥§
Ġà¤ĩà¤ķ à¤ł
form at
O R
à¤¨ à¤ļà¤°
à¤¹ à¤Ĺà¤¢
à¤¶ à¤¶
à¤· à¤µà¤°
à¤ĵ à¤¬
Ġw est
Ġm ov
ĠC al
à¥® à¥ª
Ġà¤ĩà¤ķ à¤¬
Ġpl aced
ĠAm eric
a ut
o ot
r an
Ù İ
à¤µ à¤§à¤°
Ġ10 9
ur b
Ġ11 6
Ġ14 5
Ġà¥¦ à¥«
à§ ĩ
r ay
Ġ ä
Ġà¤® à¤ĸ
Ġà¤ľ à¤ķà¤¡
Ġà¤ı à¤ıà¤®
Ġà¤¸à¤® à¤·
Ġà¤īà¤ª à¤¸à¤®
Ġt arget
ar h
Ġà¤Ĩà¤¯ à¤ķà¤°
Ġo pen
ĠA ll
Ġà¤ķà¤¥ à¤ķ
à¤¨à¤¹ à¤Łà¤¨
How ever
M E
Ġà¤ķ à¤Łà¤°
Ġà¤Ĺ à¤²à¤¨
à¤ı à¤²à¤¬
à¤°à¤® à¤²
à¤Łà¤¨ à¤®
Ġà¤ªà¤¦ à¤®
Ġd on
Ġn av
us ion
ent ial
Ġà¤ķà¤µ à¤¯
id ae
ĠW CW
Ġ11 7
Ġà¥Ń à¥¨
Ġpro gr
Ġà¥§à¥¯à¥© à¥¬
Ġà¤¹à¤ķ à¤¦
che s
U se
l er
Ġ row
à¤¨ à¤ľà¤°
Ġà¤ľ à¤ĸ
à¤¡ à¤¬à¤²
à¤¢ à¤ķ
on y
Ġà¤¦à¤° à¤ħà¤¸à¤²
Ġf ile
ĠT echn
à¤²à¤ķ à¤¨
à¤Ĭ à¤·
Ġà¤ıà¤¨ à¤Ł
Ġe as
197 7
à® ¿
à¥¨à¥¦à¥¦à¥ ¬
Ġco lumn
Ġà¤Ĩà¤Īà¤ıà¤¸ à¤ĵ
Ġdiscuss ion
à¤¹ à¤¥
à¤¡ à¤ļ
à¤ĸ à¤¬
Ġà¤¸à¤° à¤Ĺ
à¥Ń à¥®
ĠB l
iv al
Ġà¤ªà¤¢ à¤¨
um an
Ġwith in
Ġonly include
Ġche m
B M
L S
T winkle
á ŀ
Ġà¤¸ à¤°à¤¯
à¤® à¤°à¤ķ
à¤ľ à¤ĺà¤°
à¤¬ à¤°à¤¦à¤¸
à¤¤à¤° à¤«
à¤ł à¤Ĺ
es c
ĠC ar
à¤ıà¤¸ à¤¬
à¥ª à¥ª
un e
ro ll
Ġà¥§à¥¯à¥« à¥©
Ġ188 4
Ġà¥¯à¥ Ń
Ġnum er
i j
l ing
à¤ľ à¤ľ
à¤¥ à¤ľ
Ġà¤°à¤¹ à¤®à¤¤
Ġà¤ĺ à¤®
à¤¬à¤² à¤°
Ġà¤Ńà¤Ĺà¤µ à¤¦
ĠF ile
ist or
Ġà¤¹à¤² à¤ļà¤²
Ġun its
197 3
Ġ188 6
Ġà¥§à¥¯à¥¨ à¥®
Ġ007 18
à§ ģ
Ġinclu ding
à¤· à¤Ń
Ġà¤ı à¤ıà¤«à¤¸
à¤¢ à¤¤
Ġw r
Ġm ight
à¤¨à¤µ à¤ľ
à¥« à¥¬
Ġor ig
Ġex pl
à¥¨à¥¦à¥¦à¥ ®
Ġdocument ation
t ain
à¤ķ à¤Ĺà¤£
à¤¹ à¤¤à¤ķ
à¥ĩà¤Ĥ à¤Ĥ
à¤¤à¤° à¤¨
Ġà¤ĸ à¤°à¤¬
Ġà¤²à¤Ĺ à¤µ
en c
en se
à¤²à¤ķ à¤¡
ic ial
19 48
iv id
st yle
à¤ıà¤« à¤ıà¤¸
Ġà¤ıà¤« à¤¡
Ġkn own
R P
à¤Ł à¤Ń
Ġà¤ªà¤° à¤®à¤¹
Ġà¤īà¤ª à¤¤
à¤¯à¤° à¤¨
er c
Ġm icro
Ġm ade
Ġà¤¬à¤² à¤¦
lu e
ĠU ser
à¤¯à¤µ à¤§
Ġ11 8
Ġà¤¤à¤Ł à¤µà¤°
ĠIn t
olog ical
Ġà¤īà¤²à¤Ŀ à¤¨
Ġplain links
h ing
à¤¯ à¤Łà¤°
Ġà¤¸ à¤¹à¤°
Ġà¤¬ à¤¶à¤°
à¤ĸ à¤ľ
à¤¹à¤° à¤¨
Ġ4 000
ĠD i
à¤¯à¤µ à¤¶
il ink
Ġ189 3
Ġad min
Ġà¥§à¥¯à¥¨ à¥§
ĠTr ans
g ed
t able
à¤¤ à¤Ĺà¤¤
à¤² à¤¹à¤¨
à¤Ł à¤¶
à¤¡ à¤¨à¤°
Ġà¤ļ à¤£
Ġc y
Ġc fg
à¥® à¥Ń
Ġ13 3
ĠH S
ĠK ing
197 9
lob al
b ar
à¤¯ à¤«
Ġà¤® à¤°à¤ķ
Ġà¤¨ à¤µà¤²
Ġà¤ļ à¤®à¤Ĺ
à¤¨à¤ķ à¤²
Ġà¤ħà¤² à¤µ
à¤µà¤¨ à¤µ
à¤µà¤¨ à¤¶
ar ge
Ġà¤ĩà¤¨ à¤¡
à¤īà¤¨ à¤Ł
ĠD NA
ĠH ar
Ġà¤īà¤ł à¤ķà¤°
198 3
Ġà¤ļà¤Ł à¤Ĺ
197 5
log roup
Ġspec ial
ific ation
Ar g
Ġser ies
Ġhap logroup
p ose
à¤® à¤ªà¤¤
Ġà¤ľ à¤¯à¤ķ
à¤Ĺ à¤¹à¤°
Ġà¤¦ à¤ĸà¤²
à¤£ à¤ľ
Ġà¤¬à¤² à¤ª
et y
Ġ15 3
à¥ª à¥Ń
ĠK M
Ġà¥§à¥¯à¥ª à¥¬
Ġà¥§à¥¯à¥« à¥§
197 4
nt ax
ĠÎ ²
Ġdef ined
ĠCom p
ĠWik idata
alle l
Ġ ËĪ
à¤¯ à¤ľà¤²
Ġà¤ĩ à¤ª
Ġà¤« à¤«
Ġà¤¡ à¤®
à¤°à¤® à¤ª
er o
Ġc ases
ĠS an
ĠS er
Ġà¤¨à¤µ à¤¯
il i
Ġà¥® à¥©
196 5
Ġà¥¨à¥« à¥¦
Ġà¥¯à¥ ¨
Ġspecif y
Ġcharact er
S h
v ers
à «
Ġà¤ħà¤¨ à¤µà¤°à¤¤
at ory
Ġà¤Ĩà¤Ī à¤ıà¤®
Ġà¤ıà¤² à¤¸
ur a
Ġà¤ıà¤® à¤Ĩà¤Īà¤Ł
Ġ13 1
ĠV I
196 8
Ġà¥¯à¥ ®
Ġac cept
Ġrem ov
umm ary
Ġà¤¶ à¤®à¤¶
Ġà¤¯ à¤¸
à¤ī à¤®à¤°
à¤°à¤µ à¤¶
Ġc ar
Ġc ent
Ġp hy
ĠS i
à¥« à¥¯
à¤°à¤ļ à¤ķ
ĠE lect
à¦ ®
Ġà¥§à¥¯à¥© à¥Ń
Ġlev el
ĠJoh n
i or
Ġà¤ħ à¤¥à¤ķ
Ġà¤° à¤¨à¤°
à¤§ à¤µà¤°
Ġà¤Ķ à¤±
à¤ļ à¤Ĺ
Ġà¤ħà¤¨ à¤µà¤°
à¤ħ à¤°à¤¸
à¤¸à¤® à¤¤
Ġp ower
à¥ª à¥¬
Ġl at
ĠD C
ĠG E
Ġà¤ĭ à¤ļ
196 9
Ġ189 2
our n
Ġle ad
Ġ187 2
Ġà¤į à¤ķ
k s
Ġà¤ķ à¤ªà¤ķ
à¤Ł à¤£
à¤¥ à¤ķà¤¤
à¤¼ à¥ħ
Ġt ax
Ġà¤Ī à¤ľ
ĠM ah
Ġ18 48
Ġ14 1
Ġst ill
Ġuse ful
à¤ıà¤¡ à¤µà¤°
d es
ã ĥ
à¤ķ à¤®à¤°
à¤² à¤¨à¤ķ
à¤® à¤²à¤¤
Ġà¤® à¤Łà¤°
Ġà¤ª à¤Ĺà¤¡
à¥Ī à¤¾
Ġà¤µ à¤Ł
Ġà¤¬ à¤¸à¤°
Ġà¤īà¤ª à¤¬
à¤°à¤¹ à¤²
Ġo ur
ĠA p
ĠA ut
à¥Ń à¥¬
ent al
Ġà¥§à¥¯à¥© à¥¯
way s
Ġinclu ded
Ġcor rect
ograp hy
ĠIg las
velop ment
N O
t ip
Ġà¤ľ à¤¬à¤°
Ġà¤ħ à¤°à¤®
Ġà¤Ĺ à¤§
à¤Ń à¤§
à¤Ŀ à¤¡
Ġp ut
Ġà¤ħà¤¸ à¤¦
le x
Ġo wn
ĠS W
Ġà¤ľà¤² à¤§
à¥® à¥©
Ġ17 00
ĠN o
à¦ ¦
our ces
Ġà¥§à¥¯à¥© à¥«
Ġallow s
Ġbot tom
Ġopt ions
A F
Ġ 000
à¤² à¤®à¤¨
Ġà¤® à¤²à¤ķ
Ġà¤° à¤Īà¤¸
Ġà¤Ĺ à¤Ń
Ġà¤¯ à¤¶à¤µ
on es
à¤Ŀ à¤ķ
Ġà¤¹à¤® à¤¸
Ġà¤¹à¤° à¤Ĺ
ĠA nt
om en
ĠW iki
Ġ13 7
Ġ14 8
Ġar t
ĠF I
ĠF e
à¥§à¥¯à¥ ¯à¥¦
Ġà¥® à¥¦à¥¦
Ġde v
Ġk a
og n
Ġà¥§à¥¯à¥© à¥®
Ġà¥§à¥¯à¥¨ à¥¯
ĠIS BN
n o
à ¾
Ġ est
à¤ľ à¤®à¤°
à¤¶ à¤Ńà¤°
Ġà¤ļ à¤°à¤µ
à¤ħ à¤µà¤²
Ġc lear
à¤īà¤¨ à¤¶
à¥® à¥¬
Ġà¤Ĩà¤ľ à¤®à¤Ĺà¤¢
Ġà¥© à¥¯
Ġà¤ıà¤® à¤ľ
Ġ13 6
à¥ħ à¤Ĥ
à¤ıà¤® à¤ª
Ġv and
est ed
Ġà¥§à¥¯à¥© à¥ª
ibr ary
O r
à¤µ à¤¦à¤°
Ġà¤¬ à¤°à¤µ
Ġà¤Ĺ à¤¹
Ġà¤ī à¤Ĺà¤¨
à¤¸à¤® à¤¨
Ġà¤¸à¤¹ à¤¨à¤¶
Ġc r
Ġw ater
ĠC C
Ġà¤®à¤¦à¤¦ à¤Ĺ
à¦ ¬
oc ial
Ġnames pace
Ġà¥§à¥¯à¥§à¥ ¯
Ġfil m
________ ________
k h
Î ¹
à¤¨ à¤·
à¤¸ à¤Ī
à¤µ à¤Ĺà¤¢
à¤ļ à¤²à¤ķ
Ġà¤ĩ à¤°à¤µ
Ġà¤« à¤¨
Ġà¤¸à¤¹ à¤ľà¤¤
Ġà¤ĩà¤¨ à¤«
ĠM edia
ĠS T
à¥® à¥¨
Ġ13 4
Ġse ver
Ġpar allel
Ġ188 1
Ġà¥¯à¥ ª
195 6
Ġsim ilar
Ġeff ect
Ġfam ily
n ormal
à¤¯ à¤¨à¤ķ
à¤® à¤¹à¤®
à¤¹ à¤®à¤¨
Ġà¤¬ à¤Ľà¤¡
Ġà¤² à¤¹à¤ľ
à¤°à¤® à¤µ
à¤¯à¤° à¤«
Ġs and
Ġà¤ĳ à¤°à¤²
Ġà¤Ĳ à¤ľ
