#version: 0.2 - Trained by `huggingface/tokenizers`
à ¤
à ¥
Ġ à¤
à¤ ¾
Ġ t
h e
Ġ a
à¤ °
à¥ į
i n
à¥ ĩ
Ġt he
Ġ ,
e r
à¤ ¿
o n
Ġà¤ ķ
à¤ Ĥ
r e
à¥ Ģ
à¤ ¨
à¤ ¤
Ġ s
e d
Ġ w
Ġ o
Ġ .
n d
à¤ ķ
a t
o r
e n
à¤ ¯
Ġ c
à¥ ĭ
i t
Ġ f
i s
e s
a r
Ġ b
a n
Ġo f
Ġ in
a l
à¤ ¸
à¤ ²
Ġà¤ ¸
in g
Ġ p
a s
Ġa nd
Ġà¤ ¹
à¤ ®
Ġt o
i c
Ġà¤ ®
r o
Ġ m
à¤ µ
Ġà¤ ª
Ġ d
à¥ Ī
Ġ h
i on
l e
à¤ ¹
Ġ Ċ
Ġ "
o u
à¥ ģ
Ġ T
Ġ à¥
Ġ 1
Ġ =
à¤ ¦
à¤ ª
Ġ re
Ġ S
Ġà¥ ¤
à¥ĩ à¤Ĥ
i l
Ġ A
en t
Ġt h
s t
Ġà¤ ľ
à¤ Ĺ
Ġ C
e l
Ġ l
Ġ @
o m
Ġ e
a m
Ġ n
a c
Ġà¤ ħ
a d
Ġà¤ µ
à¤ Ł
Ġ M
Ġw as
Ġ '
à¤ ľ
Ġ B
e c
Ġ on
ĠT he
l y
à¥ Ĥ
u r
Ġà¤ ¨
Ġà¤ ¬
e t
i d
o l
Ġ )
Ġ g
Ġ (
Ġ I
i m
à¤ ¶
Ġ 2
Ġf or
- @
Ġ@ -@
à¥ĭ à¤Ĥ
i g
Ġà¤ ¦
i r
o t
i v
t er
Ġ H
u t
Ġà¤ °
à¤ ·
u s
Ġa s
à¤ ¡
o w
à¤ ¬
it h
a y
Ġ P
à¤ §
Ġà¤ ²
Ġs t
Ġ he
v er
at ion
Ġw ith
à¤ ¥
Ġb e
Ġ R
Ġth at
Ġ D
à¤ £
c e
Ġà¤ Ĺ
Ġà¤ Ķ
u n
à¤ ļ
e m
Ġà¤ ī
Ġà¤Ķ à¤°
Ġ W
Ġ1 9
Ġw h
Ġ F
c h
Ġb y
Ġà¤ ı
0 0
t h
Ġa l
Ġà¤ Ń
u l
Ġ L
à¤ ¼
Ġ G
Ġ is
Ġc on
er s
c t
Ġa t
Ġ N
Ġà¤ ¤
à¤ ı
r a
o s
Ġa n
Ġ it
he r
ro m
u m
a nd
Ġ J
Ġà¤ Ĩ
es t
a g
Ġ E
Ġh is
a v
a in
r i
o d
à¤ Ń
Ġà¤ ¶
Ġà¤ķ à¤°
à¥Ī à¤Ĥ
Ġ O
Ġf rom
à¤ ĸ
Ġà¤ª à¤°
is t
Ġà¤ ĩ
Ġc om
Ġà¤ ¯
Ġà¤ı à¤ķ
Ġ v
Ġp ro
o p
il l
i f
o re
l d
u p
Ġ r
Ġà¤ ¥
Ġ -
e w
ig h
â Ģ
er e
re s
ĠI n
i es
Ġd e
ar t
ar d
b er
or t
à¤ Ī
at e
Ġs e
à¤ ĩ
ic h
Ġw ere
a k
al l
o c
u d
a p
an t
q u
Ġe x
Ġ âĢ
a b
on g
Ġo r
Ġ K
Ġc h
Ġà¤ ļ
g h
e ar
es s
at ed
Ġs h
i p
Ġp l
it y
Ġ U
iv e
am e
à¤° à¤¤
ec t
Ġh ad
ac k
à¤¾ à¤Ĥ
Ġ :
ĠS t
Ġs u
s e
as t
Ġ k
re d
g e
ou r
Ġwh ich
m ent
Ġ le
u nd
Ġ 3
Ġa re
o v
i an
Ġs p
i al
Ġn ot
Ġ y
à¤ «
el l
Ġ2 00
Ġ2 0
o st
igh t
i a
Ġà¤¸ à¤®
or d
u st
ar y
in e
p t
t her
r it
Ġà¤ĩ à¤¸
ou n
ic al
p p
à¥ ĥ
à¤ª à¤¨
av e
ĠC h
à¥ Į
Ġ ;
Ġà¤ «
Ġ un
Ġin c
c c
à¤ ģ
Ġ V
Ġà¤ħ à¤¨
f ter
ou ld
Ġb ut
is h
ir st
à¤¤ à¤°
ou s
t e
ion s
f f
s o
Ġcom p
à¥ ī
id e
u re
Ġa r
Ġ ro
Ġw he
u b
Ġ 4
o g
Ġcon t
ĠâĢ ĵ
Ġc l
à¤° à¤£
ig n
i e
as s
Ġ 5
Ġf irst
u e
w o
or m
r y
Ġ20 1
Ġhe r
Ġit s
Ġthe ir
Ġà¤Ĺ à¤¯
o k
or k
Ġin t
Ġre s
à¤° à¤ķ
ĠH e
Ġal so
at er
Ġa b
Ġa d
Ġà¤ ĸ
Ġ1 8
on d
r an
om e
ou t
Ġ us
ag e
i re
m er
r u
he d
p l
d u
Ġà¤ī à¤¨
l ow
p er
Ġp er
im e
à¤¸ à¤ķ
ĠT h
Ġh ave
Ġwh o
Ġon e
Ġs c
al ly
à¥Ģ à¤Ĥ
ow n
i le
Ġre c
t ed
. @
Ġ@ .@
it ion
Ġt wo
i z
u gh
l ud
à¤¿ à¤Ĥ
re e
en ce
ic e
t s
p ort
ur ing
Ġp art
Ġbe en
Ġh as
ĠA l
Ġb ec
Ġa g
Ġa pp
Ġ j
Ġ en
Ġth is
ou gh
, @
Ġ@ ,@
Ġd is
ct ion
à¤ Ĩ
k e
or y
Ġo ver
à¤µ à¤°
Ġs er
ation s
à¤¾ à¤ģ
el y
Ġy ear
re n
ac h
ou nd
em ber
r ic
Ġ 6
Ġof f
Ġà¤ķà¤° à¤¨
Ġ up
Ġa fter
ac e
Ġd es
l and
ar k
Ġinc lud
Ġpl ay
ĠI t
an ce
o ver
à¤ķ à¤°
Ġà¤ Ł
Ġt e
Ġo ut
Ġà¤¯ à¤¹
Ġthe y
Ġm an
ac t
i b
ad e
Ġo ther
Ġà¤ħ à¤ªà¤¨
ul t
Ġ im
m an
p h
Ġ Y
à¤ ī
Ġà¤° à¤¹
res s
ur n
en s
Ġà¤ ¡
c ed
in d
Ġ 7
w n
Ġw ould
à¤° à¤®
on e
Ġ /
Ġt ime
Ġp re
à¤ ĵ
Ġw e
Ġint o
it e
ĠU n
v el
Ġà¤ħ à¤§
ĠO n
at es
w ard
o in
w e
Ġh im
à¤ ł
à¤ Ľ
l es
e nd
Ġà¤¬ à¤¨
Ġs he
ab le
Ġe v
Ġn e
Ġà¤µ à¤°
as e
il m
Ġat t
as ed
it ed
am p
Ġ 8
i ed
or s
Ġcom m
à¤¯ à¤ķ
Ġin ter
a re
an g
Ġà¤ķà¤° à¤¤
ro ugh
o y
e p
f orm
on s
oun t
Ġ 9
Ġal l
os e
Ġm ore
Ġ19 9
c es
o od
Ġw ork
a il
ol d
a w
à¤ľ à¤¨
er ed
à¤¼ à¤¾
ing s
à¤ĩ à¤¸
ĠA n
v e
il d
à¤ ħ
Ġn ew
à¤° à¤¸
Ġs ec
Ġb et
Ġà¤ª à¤¹
Ġà¤¸ à¤ķ
Ġà¤® à¤¹
Ġà¤ §
Ġà¤¨ à¤¹
Ġà¤ī à¤¤
Ġwhe n
in al
Ġf e
ic k
Ġf ilm
v i
à¥ ¦
ent s
f t
f er
ĠS e
w ay
at t
is s
a us
g an
ri b
re at
ĠM ar
ĠA r
Ġcon s
ro und
ak e
Ġre m
Ġt r
à¤° à¤¦
v ed
Ġd ec
an s
as on
à¤¯ à¤¹
Ġà¤ī à¤ª
Ġ und
or th
Ġd uring
ub l
h ip
ĠA s
Ġag ain
Ġm ost
Ġon ly
ot h
at h
Ġp r
Ġg ame
o b
Ġthe m
i x
ol low
we en
Ġe ar
Ġth an
00 0
Ġc ent
ro p
ation al
Ġs up
à¤ª à¤°
Ġc an
u g
ter n
f ore
Ġab out
ĠN ew
Ġpro du
Ġre t
e y
Ġk n
Ġch ar
Ġc ol
Ġs ong
§ à¥
Ġà¤¤ à¤¥
ou th
Ġbet ween
Ġ qu
or n
Ġl ater
Ġund er
Ġre le
h n
ic t
t on
Ġth ree
Ġ1 0
r on
Ġà¤ķ à¤¹
à¤¸ à¤°
Ġa ct
al s
ĠE n
Ġn um
o ok
Ġ 0
or ld
Ġth rough
Ġs o
Ġà¤ľ à¤¨
Ġm e
oc k
Ġà¤¤ à¤ķ
Ġa cc
Ġre l
à¤Ł à¤°
Ġe nd
à¤¶ à¤¨
Ġ ra
Ġwh ile
le ct
Ġà¤ ĺ
à¤µ à¤¤
mer ic
à¤¨ à¤ķ
ĠL e
Ġf l
ter s
ĠA meric
à¤ ¢
Ġsu b
Ġp os
r al
ul ar
Ġ ]
e ver
Ġà¤ Ľ
Ġas s
at ing
Ġ ver
Ġwhe re
am es
c k
Ġre g
en er
ĠC om
Ġd ay
Ġsec ond
Ġfor m
Ġà¤¸à¤ķ à¤¤
Ġb u
a id
ĠR e
is ion
à¤¹ à¤°
Ġm ade
he s
Ġp e
iv ed
Ġ1 7
Ġde f
Ġrec ord
s on
Ġf ollow
Ġg ro
Ġà¤² à¤Ĺ
b um
Ġf our
Ġà¤ī à¤¸
Ġs ome
Ġse ason
Ġ 000
à¤¯ à¤¨
Ġsu ch
Ġa m
Ġe p
o ol
à¤¼ à¥Ģ
Ġà¤īà¤¨ à¤ķ
is hed
Ġm ov
à¤° à¤¹
Ġ1 5
Ġbe fore
ĠS p
Ġthe re
he n
Ġt ra
ic s
Ġm us
Ġw rit
Ġsp ec
à¤² à¤¨
i o
Ġ19 8
i el
i ke
od e
Ġs y
ĠJ o
Ġà¤ħ à¤²
Ġ1 2
u al
Ġyear s
Ġte am
ĠA t
Ġin d
id ent
ĠTh is
Ġus ed
ĠS h
Ġl ar
ro s
n ing
Ġal bum
il y
ow ever
Ġh igh
an k
Ġ ent
à¤Ĺ à¤°
i k
if ic
Ġc all
à¤¬ à¤°
Ġs ur
Ġa c
Ġ [
Ġb l
ur y
Ġp ubl
Ġà¤µ à¤¹
Ġbe ing
Ġd o
Ġthe n
Ġep is
a j
ain ed
t en
l ed
Ġl oc
Ġex p
vel op
if e
Ġ19 4
r is
Ġin v
à¤µ à¤¨
Ġagain st
Ġad d
Ġnum ber
Ġp res
Ġ1 6
Ġà¤ªà¤¹ à¤²
Ġsh ow
ot her
à¤² à¤¤
Ġchar ac
ĠâĢ Ķ
i ous
Ġs et
j ect
ĠA fter
à¤¸ à¤®
Ġse ver
Ġc o
Ġ19 7
à¤¯ à¤®
à¤ ŀ
e k
in ce
ar s
aus e
Ġn o
ran s
Ġre ce
Ġbec ame
ĠB rit
Ġle ad
Ġs ing
in es
Ġper form
in s
at her
Ġinclud ing
Ġ1 1
à¤¯ à¤°
a ir
Ġ19 6
Ġb ack
Ġà¤ Ī
Ġf ound
al e
Ġm on
ĠUn ited
Ġre p
ĠS c
Ġw ell
Ġp ol
i er
Ġb oth
Ġc ap
à¤¸ à¤¨
r am
Ġser ies
ĠC on
it s
o ber
ow er
em ent
Ġg o
er t
Ġ %
i red
u res
Ġsh ip
le y
p en
ĠW h
iv ers
Ġm ain
à¤ ĺ
ĠS he
Ġm in
i et
ol og
d er
v en
over n
Ġc re
Ġd id
Ġm et
Ġà¥ §à¥
à¤Ĺ à¤¤
el f
Ġim p
ĠEn g
a z
l l
à¤¼ à¤¿
it ies
à¤¯ à¤¤
er m
Ġde velop
Ġà¤ķ à¤®
Ġl ong
Ġà¤¬ à¤¹
an y
iv er
t ing
is ed
an n
u ch
Ġe m
an e
a red
f ul
ir d
Ġ1 3
à¤· à¤£
ĠJo hn
ire ct
Ġm at
Ġm ill
Ġa ir
te nd
à¤ļ à¤¨
Ġepis ode
at ive
ĠI nd
ut e
a h
as h
Ġst ud
Ġman y
Ġs aid
Ġb ro
Ġde p
Ġc ar
Ġc ould
ĠC l
Ġw ar
Ġor ig
iel d
Ġd if
Ġcont in
Ġin st
Ġsever al
ĠAmeric an
is e
th ough
ou se
Ġp op
em b
t y
Ġkn own
u ally
Ġan y
Ġà¤¸ à¤¬
Ġcon c
à¤² à¤¯
t il
ĠA ust
i am
à¤® à¤¨
Ġ Z
Ġret urn
ers on
vi ew
Ġà¤ĩà¤¸ à¤ķ
Ġo b
er n
Ġs m
Ġar t
ĠD e
ĠW ar
Ġdes ign
Ġà¤ī à¤¸à¤ķ
u ed
Ġcomp le
er man
Ġ1 4
à¤ĩ à¤¨
Ġt rans
Ġbe gan
is m
Ġdes c
Ġs ign
à¤® à¤ķ
op le
ros s
ch ool
m y
Ġpro v
Ġin f
o ot
Ġà¤ı à¤µ
à¤° à¤¯
Ġ est
cc ess
ĠB l
Ġfe at
ak ing
Ġ $
an c
Ġ19 5
id ed
Ġr un
ĠU S
Ġd ist
a x
iz ed
Ġear ly
à¤¦ à¤°
Ġà¤ ĵ
Ġo wn
Ġmus ic
Ġn ear
x t
Ġrele ased
ĠC ol
Ġcall ed
Ġe ff
Ġun til
Ġb el
ist s
à¤ĩ à¤¸à¤ķ
st em
im es
r id
Ġres p
Ġp h
un e
en n
Ġp ass
u red
Ġà¤¸à¤® à¤¯
Ġf in
ut ion
Ġà¤Ĩ à¤§
ial ly
ĠM ay
Ġdis c
Ġd own
ment s
Ġà¤ħ à¤°
Ġà¤ ĳ
Ġg ener
Ġc rit
in k
i um
os ed
Ġd irect
Ġin s
ul l
g er
Ġal ong
e b
Ġm ay
Ġmill ion
Ġgro up
Ġm od
v ent
Ġà¤¸ à¤¹
à¤¼ à¥ĩ
Ġ19 3
Ġoff ic
ĠBrit ish
ĠG erman
Ġthe se
Ġf am
Ġà¥ ¨
Ġà¤ħ à¤Ń
ce pt
Ġus e
an ge
aj or
ĠA d
à¤° à¤µ
Ġo pen
u c
Ġm il
Ġp oin
ĠB e
Ġs im
à¤µ à¤¸
à¤¤ à¤¨
Ã ©
g g
y p
Ġhis t
Ġl and
Ġà¤ħ à¤®
ĠA ug
Ġg overn
er v
ĠSe pt
ib le
Ġsu ccess
et s
y s
Ġc ount
Ġs ame
ĠSept ember
Ġà¤ Ĳ
ĠAug ust
Ġg u
ĠW orld
ĠA p
Ġcl ass
Ġo per
ĠSt ates
à¤Ł à¤¨
Ġ ed
Ġatt ack
Ġ19 1
Ġpe ople
am ed
ĠI s
ward s
ac ed
Ġdesc rib
Ġbec ause
Ġà¤ķ à¤Ī
ĠF or
el s
Ġcharac ter
Ġl ike
ĠAl l
Ġ Q
Ġv i
Ġser v
Ġà¤¸ à¤°
Ġà¤¸ à¤Ń
ĠP l
g ed
ĠJ u
ĠF ran
Ġst art
Ġà¤ĩ à¤¨
r ing
u es
Ġà¤Ĩ à¤¦
Ġa round
n er
Ġth ough
Ġk m
Ġcon st
ru ct
Ġw in
ĠP h
ov e
Ġo cc
Ġfollow ing
Ġto ok
av ing
Ġsup port
ĠAust ral
ĠO ct
Ġb att
Ġan n
Ġ3 0
Ġà¤ª à¤¤
Ġe le
Ġsy stem
ĠN ov
us s
ĠC ar
Ġà¤ľ à¤¬
Ġn orth
Ġs ix
Ġapp ear
o x
ĠH owever
in ed
Ġw ill
Ġf inal
Ġrece ived
Ġhe ad
en e
iv es
à¤ª à¤¤
Ġ2 5
ĠP ro
r ad
ant s
Ġcons id
ical ly
à¤ķ à¤²
ĠOct ober
il ity
Ġp rom
re t
Ġ >
l ing
Ġa ut
ĠD ec
Ġà¤¬ à¤¡
Ġe ver
g in
Ġe ach
Ġv ar
Ġst ate
Ġbu ild
Ġex t
¯ à¥
g et
ro l
Ġà¤° à¤ĸ
an u
r ist
Ġf ive
Ġsm all
Ġcent ury
ĠY ork
Ġpart ic
Ġare a
at ely
os s
Ġà¤¸à¤¬ à¤¸
ĠThe y
ect ion
Ġl ife
ĠN orth
ĠM e
iv ing
r il
Ġre port
Ġ19 2
Ġà¤ī à¤¦
in a
Ġre f
à¤ ĥ
t le
ore d
Ġà¤Ĺ à¤ı
à¥ģ à¤Ĥ
ian s
ĠB y
ĠJ une
ord ing
Ġm ar
Ġc ity
à¤¤ à¤ķ
à¤µ à¤²
ĠK ing
p ed
Ġà¤Ĺ à¤Ī
iss ion
Ġcon f
Ġm ajor
Ġpubl ic
Ġà¤¦ à¤°
Ġwe ek
in c
ĠH ar
ĠJu ly
m ed
Ġb and
ĠCom m
à¤® à¤¤
à¥į âĢ
ĠNov ember
ra ph
ur ch
Ġm ed
Ġre st
p or
l ish
Ġw orld
ĠW ill
Ġs ince
b le
Ġsing le
es p
Ġd et
ra ft
à¤¡ à¤²
o ard
om et
ain s
ion al
Ġj ust
ĠAp ril
ĠM c
ri ed
ur al
Ġà¤ķ à¤²
ĠMar ch
Ġl ast
ect ed
Ġhe l
ĠE d
Ġà¤Ĩ à¤¯
c l
Ġal low
Ġp o
he st
a im
à¤ Ŀ
iv ely
i ent
Ġt urn
à¤ķ à¤°à¤£
il t
ĠC an
Ġle ft
Ġ if
ĠG e
à¤¤ à¤®
Ġdif fer
vi ous
Ġl ine
at s
à¤° à¤Ń
ĠI I
Ġ Â
Ġlar ge
if ied
Ġn ow
al es
ĠS outh
Ġst r
Ġc are
Ġs outh
Ġad v
Ġver s
Ġb ook
Ġd r
ĠD uring
Ġs l
em pt
Ġn ame
Ġs chool
Ġth ird
ag ue
ĠDec ember
Ġmon th
Ġt it
Ġà¤® à¤¨
Ġinc re
av y
ĠP r
ag es
à¤¶ à¤ķ
Ġapp ro
Ġà¤Ĩ à¤°
ro w
Ġd ue
Ġp ort
Ġm uch
Ġan other
Ġev ent
à¤¦ à¤¨
Ġwh at
Ġplay ed
. .
Ġinclud ed
n e
Ġpl ace
ro te
ĠJ anu
ĠJanu ary
Ġb ased
Ġsh ort
on y
Ġex pl
ren t
Ġp erson
p s
on t
Ġ1 00
Ġgovern ment
Ġ2 1
Ġp ar
Ġe lect
b all
ĠW hen
Ġw rote
Ġtr ack
p le
Ġb re
à¤Ĺ à¤²
Ġà¤ª à¤¦
Ġo ld
ap an
ĠE u
al f
Ġc amp
ĠO r
Ġpro t
o ad
ent ly
Ġde ath
Ġen g
i ence
Ġ201 0
b y
ĠJ apan
Ġ. ..
Ġre qu
Ġl it
Ġw on
Ġ200 8
Ġch ild
Ġà¤ħ à¤ķ
Ġpro g
Ġà¤ħ à¤µ
od y
à¤ī à¤¨
Ġp ower
it al
ĠT e
ide o
Ġk ill
Ġv is
Ġst ory
Ġà¤¸ à¤¦
ot t
ĠB ro
à¥įâĢ į
Ġre view
en g
à¤µ à¤¹
Ġ200 9
Ġà¤īà¤ª à¤¯
Ġh ome
Ġl ed
Ġr ight
om an
Ġ2 4
Ġfam ily
y l
Ġpre vious
Ġdescrib ed
Ġw ay
ra nd
Ġg un
ĠâĢ Ļ
re en
Ġn amed
Ġm ake
iv en
i od
ĠM us
Ġd em
t ain
c y
il ar
ur ther
Ġor gan
Ġev en
ĠG u
Ġm en
is ter
emb ers
ivers ity
om in
Ġre pl
Ġatt empt
Ġb est
it ions
à¥¦ à¥
Ġc our
i or
iv ision
Ġo pp
Ġt erm
Ġle g
et er
Ġ2 2
Ġ200 7
ren ch
Ġpos s
ĠA nd
Ġh and
s h
iv al
m p
Ġg ames
ĠF l
ac hed
Ġver y
Ġà¤ Ĭ
Ġcomm and
Ġinclud e
Ġth ose
Ġto p
Ġà¤Ĩ à¤µ
Ġbel ie
Ġd am
Ġl ist
ĠH is
ĠN ational
ĠEu rop
Ġ &
ĠF eb
Ġis s
Ġst ill
Ġ X
Ġ201 1
ru ary
ĠFeb ruary
en ces
Ġeff ect
Ġvi ew
Ġne xt
Ġspec ies
Ġà¤ħ à¤¤
ĠCh rist
ri end
oc i
c hed
at ure
al k
Ġsp e
ĠThe re
ak en
Ġorig inal
ĠW e
Ġy ou
Ġw ater
l u
Ġà¤ħ à¤¸
a u
Ġadd ition
n ess
ĠB ar
Ġj oin
Ġm ark
Ġper iod
ĠEurop e
à¤§ à¤¨
h or
ĠA m
a f
Ġwith in
Ġà¤ħ à¤ª
Ġ2 3
Ġc ur
Ġm embers
ĠP ar
Ġex per
Ġde b
Ġbu ilt
Ġà¤Ī à¤¸
Ġà¤¤ à¤°à¤¹
Ġhe ld
ĠF rench
Ġà¤Ĩ à¤¤
Ġrele ase
re w
Ġmat ch
Ġg reat
Ġal though
Ġfor mer
Ġl ate
rid ge
n ey
a ugh
ut ed
tend ed
Ġd est
Ġs old
l ine
Ġà¤ª à¤¶
Ġt em
ec h
Ġv ideo
Ġc aus
ĠW est
Ġc over
pt ion
v es
Ġin it
Ġst orm
Ġt ri
n a
he l
à¤ª à¤ķ
ĠWill iam
rop ical
Ġro le
s elf
Ġres ult
Ġst and
Ġest ab
Ġpres ent
Ġc ame
o on
Ġ201 2
Ġday s
an ces
ul ation
Ġcont rol
Ġm id
le v
Ġre al
ag ed
Ġpol it
le t
h am
Ġh owever
ĠM in
at ic
it ary
ĠM an
as ter
id es
Ġpro p
og raph
en se
at or
Ġà¤¹ à¤®
Ġe qu
Ġf ew
Ġw ind
om b
à¤° à¤¶
ĠGe or
Ġt w
Ġto wn
Ġp ost
Ġs ide
Ġs k
Ġf un
Ġà¤Ĳ à¤¸
y le
1 9
ay s
Ġloc al
e ad
Ġof ten
Ġa v
ĠE ar
Ġ19 0
r act
Ġcontin ued
ĠCh ar
à¤¨ à¤¤
Ġ200 6
Ġ <
el t
Ġsim ilar
ĠA ir
Ġam ong
c hes
ĠH er
olog y
Ġt yp
ru ction
Ġh um
ĠN o
ĠM ich
om en
Ġdiffer ent
Ġcl aim
es tern
p ar
ak es
re ad
Ġm y
ĠEng land
Ġd el
re et
l er
à¤² à¤¬
es e
s ide
ĠR ec
op s
Ġbe h
es c
Ġle vel
Ġà¤¬ à¤¢
Ġ |
Ġf urther
est ed
er y
ot s
Ġs ent
ur s
Ġl aw
Ġf re
g y
ĠD av
Ġt ake
Ġ5 0
ĠE l
m s
t al
m e
ard s
Ġconsid ered
Ġà¤¸ à¤°à¤ķ
Ġà¤¦ à¤ķ
Ġà¤ª à¤¡
ĠEng lish
ĠOn e
ĠC o
Ġcare er
ic es
Ġan t
Ġprodu ction
Ġh alf
ĠP ark
Ġ !
ĠC ity
Ġh aving
à¤² à¤ķ
Ġà¤°à¤¹ à¤¤
amp ions
ĠA cc
Ġm ag
Ġ2 7
iz e
Ġe ast
er ing
a i
Ġwith out
Ġc or
ĠC ent
Ġever y
Ġ2 8
Ġd ra
Ġw est
Ġro ad
ro du
Ġmov ed
à¤£ à¤¨
à¤ķ à¤¨
Ġc r
in ing
Ġpl an
ver s
Ġà¤¹ à¤°
Ġà¤¤ à¤¹
Ġvers ion
ĠAl though
Ġpos ition
ĠC al
Ġ el
Ġhist ory
Ġar r
Ġbec ome
Ġapp e
Ġplay er
ron t
on es
Ġ201 3
ĠAn g
2 0
Ġcomm un
f ord
Ġt ro
ond on
à¤Ń à¤Ĺ
ĠC ount
Ġc ast
ap p
Ġà¤¶ à¤¹à¤°
ir c
Ġà¤ļ à¤²
Ġinf lu
à¤° à¤¨
Ġg r
r ig
ĠL ondon
a ul
Ġs ound
res ent
Ġf ore
Ġ2 6
Ġh ouse
à¤¡ à¤°
Ġ4 0
Ġsu gg
Ġstr ong
a e
at ter
ĠB att
à¤ĸ à¤¨
Ġinv ol
ro y
Ġcl ub
Ġà¤§ à¤°
Ġre fer
ain ing
Ġst at
Ġwrit ten
Ġb as
i qu
Ġà¤®à¤¹ à¤¤
Ġà¥§à¥ ¯à¥
à¤Ł à¤ķ
Ġl ess
Ġor der
ut es
ĠW ith
oun g
re st
Ġann oun
al d
un g
ĠR iver
Ġf oot
iet y
im ent
Ġg iven
Ġpoin t
g es
Ġw ant
Ġr ad
Ġpro f
ĠCan ad
Ġà¤ĵ à¤°
c raft
Ġa ff
Ġk e
s p
se qu
ĠUn iversity
à¤ĩ à¤Ł
ĠG ener
or ies
Ġl ow
is c
Ġtr ad
Ġh ig
il le
Ġp at
ĠA b
ar m
Ġim port
Ġch ang
r ation
ĠP ol
Ġg ave
ĠH igh
u ck
c ess
a ff
Ġà¤ľ à¤¹
Ġne ver
à¤ľ à¤°
Ġs oc
ĠE x
Ġcom b
Ġdef e
ĠWh ile
ĠT r
Ġf act
Ġreturn ed
Ġto tal
Ġg ood
Ġcount ry
Ġà¤¶ à¤¬
à¤¨ à¤°
Ġv ict
Ġ18 9
ent ion
ec hn
Ġf ind
is on
Ġcomp any
Ġsh ould
our s
ail ed
c on
Ġf ire
ric k
Ġà¤¬ à¤ļ
Ġ er
Ġf riend
Ġà¤Ĩ à¤¨
Ġw ent
a un
y n
Ġcap t
Ġpubl ished
Ġà¤® à¤§
Ġcomm on
Ġprodu ced
à¤¬ à¤¨
Ġne ed
am b
ĠS m
ay ing
lev ision
Ġorig in
Ġus ing
Ġreport ed
Ġprog ram
m in
à¤µ à¤ª
Ġ201 4
a ign
Ġ200 5
Ġl ost
Ġst ated
Ġpartic ular
ap e
ing ton
Ġl ight
um ent
Ġor d
est s
Ġpro ject
ab ly
à¤¨ à¤¸
ĠN e
à¤ı à¤ķ
Ġlar g
Ġcomp et
us ed
Ġà¤¤ à¤°
ĠAcc ording
us h
ur ric
ie f
Ġp ress
à¤¥ à¤®
Ġbuild ing
Ġrecord ed
ĠSt e
Ġfor ces
Ġn ort
Ġship s
in ess
ĠS w
Ġe ight
Ġ ide
os p
Ġperform ance
Ġserv ice
Ġt imes
b s
pl oy
Ġ2 9
Ġpop ular
à¤°à¤¦ à¤°
ĠThe se
Ġm aking
at ch
Ġaut hor
le ar
Ġà¤ľ à¤²
Ġre ad
Ġt en
Ġs ol
ĠAs s
Ġair craft
ĠS ec
oy al
Ġà¤ħà¤² à¤Ĺ
Ġl im
Ġs it
Ġhim self
Ġmil itary
Ġf ather
Ġan im
as es
ĠAustral ia
Ġà¤ Ŀ
Ġtit le
ampions hip
Ġs omet
it her
n ed
Ġbatt le
ĠJ ack
ord s
ĠA f
Ġh ow
Ġg l
m it
Ġsong s
Ġb us
et h
ou ther
Ġs w
ens ive
it ive
Ġdevelop ment
al th
à¤Ł à¤²
Ġcrit ic
ĠC or
ĠGener al
Ġg et
Ġà¤²à¤Ĺ à¤Ńà¤Ĺ
ĠS y
ol l
Ġs qu
ed er
ĠSt ate
c er
outher n
Ġc ross
ĠJ ames
c om
Ġrep resent
à¤® à¤²
ac y
ri es
Ġst yle
Ġg round
k s
Ġst ar
Ġf t
Ġdest roy
Ġcharac ters
Ġà¤ĳ à¤«
a ur
w ork
Ġst e
ri e
à¥ ¨
Ġb o
à¤¨ à¤µ
as tern
ĠCom p
à¤ķ à¤¸
Ġrem ained
Ġn ational
ĠG l
Ġà¤¬ à¤²
ĠAr my
ĠP res
Ġsu ff
Ġg en
Ġà¤ħ à¤¬
Ġmonth s
d om
ubl ic
Ġt er
Ġs um
à¤¸ à¤²
à¤¨ à¤®
Ġv al
Ġd ied
Ġre d
Ġdevelop ed
Ġch art
en cy
f ic
Ġf ield
Ġfor ce
Ġà¤¸à¤¦ à¤¸
o le
re am
Ġcamp aign
urric ane
Ġà¤¸ à¤¤
land s
ĠLe ague
Ġchild ren
Ġint rodu
à¤ī à¤¨à¤ķ
Ġp ra
Ġà¤ķà¤¹ à¤¤
Ġprom ot
Ġto ur
ist ed
Ġsign ific
Ġac ross
a el
ress ion
Ġs on
Ġa way
her n
Ġà¤ĩ à¤¤
Ġrel ations
Ġoffic ial
Ġ201 5
Ġob s
Ġà¤Ĩ à¤ķ
Ġhist or
ĠD ivision
le ge
Ġf av
Ġd iv
Ġinter n
Ġbe gin
Ġf ac
ĠAmeric a
Ġf elt
ĠS im
al t
ĠS up
à¤¨ à¤²
Ġà¤ī à¤ļ
Ġnot ed
Ġcre ated
m ost
Ġn ight
ĠR uss
Ġannoun ced
Ġ200 4
Ġre ached
ĠM on
Ġ3 1
he m
ĠR ep
Ġare as
à¤® à¤°
ĠCount y
Ġc oun
Ġte levision
pl ay
Ġ18 8
ĠM ad
à¤¬ à¤²
Ġb ar
Ġse e
ĠR oad
Ġst ation
ress ed
Ġ ?
it ing
ĠJapan ese
iz ation
ĠG r
à¤ķ à¤¤
Ġro ck
Ġsuccess ful
Ġvar ious
op e
is ing
Ġar m
im ately
Ġà¤¸ à¤¨
à¤µ à¤µ
Ġse en
i ber
Ġfollow ed
Ġpolit ical
ĠSt reet
Ġto o
et t
f ield
Ġa ver
al ity
Ġn on
Ġf ull
Ġr ank
ĠE ast
Ġ200 0
Ġc ult
re g
at a
c ast
Ġcon d
ĠP art
ĠR ober
Ġperform ed
Ġbl ack
Ġpr im
Ġc irc
à¤ľ à¤¬
du ct
Ġpro cess
Ġre v
ĠS er
Ġp ut
ell ing
Ġser ved
Ġdec l
ĠGeor ge
Ġplay ers
Ġhel p
Ġl ook
ol ution
Ġle t
um b
Ġf le
an a
Ġà¤® à¤£
ĠT o
ric t
ab or
Ġv ol
y ing
Ġà¤¶ à¤ķ
Ġcon v
Ġear l
ĠH en
ĠRe g
id ence
Ġc ost
e e
Ġc y
ĠPh il
Ġw id
Ġse ven
à¤¯ à¤µà¤¸
g round
à¥ ®
ĠP er
Ġa ud
Ġt echn
Ġt aken
Ġkill ed
Ġ ident
Ġc op
ĠB ill
l ished
Ġab le
Ġdo es
ert ain
Ġthrough out
in ation
Ġt ropical
ĠS ch
Ġà¤¶ à¤°
ur g
Ġlit tle
amp le
ec ut
ri pt
Ġf ight
Ġdisc over
way s
Ġbec om
Ġag re
Ġf em
ul a
Ġsignific ant
Ġa ge
Ġspec ial
Ġme et
à¤ Ĭ
ĠA ct
à¤¤ à¤µ
ĠTh om
h ing
Ġst ruct
Ġh it
ir l
Ġwrit ing
i us
ĠM ed
ep end
à¤ı à¤¸
o ice
Ġm m
Ġcol l
ĠM or
ĠDav id
Ġ18 6
Ġbro ad
Ġf ront
l ess
Ġestab lished
c il
Ġthough t
en ced
ur b
Ġent ire
od es
Ġb ody
av al
Ġappe ared
u k
ĠAustral ian
Ġà¤¨ à¤¦
Ġà¤¤à¤¹ à¤¸
he re
Ġpoin ts
Ġimp ro
Ġy oung
Ġco ast
Ġa ward
op h
Ġmil es
ĠY ou
ĠR ich
Ġar g
st er
Ġm ember
Ġr ange
as k
Ġact iv
Ġro ute
ough t
ĠQ u
Ġw omen
in t
iv il
Ġgener al
lect ed
i ers
Ġstart ed
d ay
Ġfeat ures
at ors
ĠE m
ir on
Ġà¤¬ à¤¦
Ġcaus ed
Ġdec ided
Ġar ch
ĠAf ric
5 0
Ġà¤¬ à¤°
d en
og n
con om
Ġà¤ķ à¤Ń
Ġp ain
ĠP e
i ec
m en
Ġevent ually
Ġadd ed
ĠS qu
à¤¯ à¤¦
ĠR oyal
Ġ200 3
Ġv ot
à¤² à¤µ
Ġr ace
b oard
ac es
iv id
it ar
Ġinst ead
ĠH ist
Ġgro w
Ġman ag
ar a
Ġh old
get her
Ġto gether
à¤¼ à¥į
ĠIn tern
pp ed
Ġwh ite
Ġt re
am ent
ber t
Ġfe et
ĠH ouse
à¤ķ à¤Ł
Ġc ut
Ġon ce
ris on
o ff
Ġst ri
ar ch
Ġloc ated
Ġro und
Ġà¤ ł
Ġcon n
Ġform ed
Ġen c
Ġn ov
ree k
Ġ18 7
ĠP ort
à¤° à¤ª
Ġmod ern
d le
ĠInd ian
ĠBl ack
he ad
ang u
Ġà¤¸ à¤«
à¤ħ à¤¨
Ġ esc
Ġimport ant
rough t
Ġb r
Ġb all
em y
Ġm ix
Ġa ction
Ġà¤ľ à¤°
Ġp ri
c ing
Ġà¤¨ à¤µ
Ġà¤Ĩ à¤Ĺ
Ġs aw
à¤ª à¤¸
Ġcre w
id s
Ġre du
ell s
Ġcomple ted
c ent
ect s
ĠIt al
à¤Ĺ à¤¢
ĠM y
r ated
one y
st it
Ġplay ing
à¥ «
ĠO ther
Ġm ater
Ġà¤Ĩà¤µ à¤¶
Ġb ase
Ġm ot
Ġà¤ķ à¤ª
Ġ5 00
Ġà¤ĺ à¤°
u le
à¤° à¤ļ
Ġas k
Ġpop ulation
Ġins p
Ġr ather
Ġ â
r ay
Ġà¤ĩ à¤²
Ġother s
Ġocc ur
t t
Ġsur v
ĠMich ael
Ġà¤² à¤ķ
Ġst age
Ġv oc
Ġà¤ħ à¤Ĺ
Ġopen ed
Ġf all
Ġre n
Ġbeh ind
Ġs ite
as ing
ign ed
à¤° à¤¬
wo od
l in
Ġcom ment
ra p
ce ed
em ents
Ġgun s
Ġin form
Ġbro ther
Ġl ik
Ã ¡
Ġf ar
Ġà¤¨ à¤Ĺà¤°
Ġwork s
à¤ł à¤¨
à¤° à¤¥à¤®
Ġm er
le ction
à¤¯ à¤²
Ġb orn
Ġ200 1
Ġf if
Ġl ive
Ġpro ble
Ġm iss
Ġl oss
ĠFran ce
Ġà¥ §
nd er
à¤¥ à¤µ
ow s
à¥¦ à¥¦
Ġb omb
ĠÂ °
Ġwork ed
fic ult
Ġp red
ĠM ag
ĠS chool
Ġse par
Ġhe avy
med i
à¤ĩ à¤¡
ĠS an
Ġpart y
Ġl ack
l ic
Ġcl ose
Ġsub sequ
ist ic
c o
Ġdif ficult
à¥ §à¥
Ġà¤Ĩ à¤Ī
ĠW ash
ĠS ome
Ġh ost
ĠN or
Ġà¤¬ à¤¤
Ġconst ruction
Ġà¤ª à¤ķ
Ġrelations hip
Ġ Ã
Ġweek s
Ġass oci
à¤° à¤ľ
Ġc ase
Ġv ill
Ġà¤¸à¤® à¤Ŀ
Ġex ample
Ġpr act
ap s
Ġorigin ally
Ġà¥ °
Ġre b
Ġlead ing
Ġup on
ĠHen ry
ic a
ĠA le
Ġacc om
ort s
Ġal most
Ġapp oin
os ition
ĠRober t
à¤¯ à¤ª
Ġ200 2
Ġf ree
Ġin j
Ġprov ided
à¥ Ń
Ġdam age
Ġpe ak
un k
à¤· à¤ķ
Ġac cept
ĠR ed
in o
Ġfour th
m ing
Ġeng ine
Ġc reat
Ġsc ored
Ġm ult
ĠV ir
ĠMus ic
Ġre ve
olog ical
Ġcl os
ĠSt ar
Ġm i
ĠB est
Ġgo al
ĠBatt le
à¤¹ à¤®
Ġinv est
à¤ĩ à¤²
Ġres ul
Ġhum an
Ġind ivid
à¤ļ à¤°
Ġ z
or ing
Ġà¤ī à¤²
a ut
Ġsc ene
ĠD esp
ic le
Ġb rought
am a
ĠA g
à¤¹ à¤¨
ĠC ap
Ġle ast
ĠP aul
Ġà¤Ĩ à¤ľ
Ġf ell
Ġav ail
Ġk ing
Ġwork ing
ĠM il
Ġfeat ured
ĠPres ident
Ġallow ed
Ġm other
à¤ĸ à¤£
Ġl aun
Ġe ither
à¤¨ à¤¨
Ġpl aced
ĠR ou
Ġs our
Ġreg ion
Ġaver age
av es
Ġind ust
Ġto wards
ear ch
id ing
Ġwant ed
o f
ĠH ol
Ġtrad ition
Ġbus iness
k y
ĠQ ue
ĠWash ington
Ġv e
Ġqu ick
Ġresp ect
az ine
Ġc e
v ing
Ġoff ice
Ġmater ial
ĠB el
à¤¥ à¤²
Ġcur rent
Ġtro ops
g o
Ġrec ogn
Ġh on
Ġcrit ics
Ġre ach
Ġe conom
Ġprof ess
Ġrun s
Ġpro per
Ġne g
ent ial
Ġà¤ı à¤¸
en ed
ant ic
eng th
à¤Ĩ à¤¤
Ġà¤ħ à¤ļ
ĠB o
ch ie
Ġw ife
Ġf oc
Ġà¤µ à¤¸
Ġest im
Ġm ass
Ġar my
Ġse x
ad ron
Ġd ou
Ġinter est
B C
à¤¹ à¤¤
Ġde v
ĠC our
Ġà¤ı à¤²
ĠDesp ite
Ġgener ally
Ġ6 0
ĠF ollow
u ff
ill s
Ġra il
Ġ3 5
ĠH am
Ġjoin ed
Ġ199 0
our n
en es
ĠAng el
b e
Ġà¤Ĩ à¤®
Ġà¤Ĩ à¤¸
Ġpartic ip
Ġà¤Ĺ à¤°
it ch
ate g
ĠH all
Ġkn ow
Ġev ents
s c
Ġf ig
ĠC up
re y
ĠG ame
ĠK e
Ġbelie ved
z e
v ille
ĠF irst
ĠD r
Ġà¤ķ à¤µ
ĠM ary
v al
ĠFollow ing
Ġl angu
Ġà¤ĩ à¤¨à¤ķ
ĠL a
Ġrepl aced
ĠM al
ĠG reat
ĠG ro
Ġr ul
ĠJ e
ĠL ou
ict ion
Ġn omin
Ġdesign ed
o or
ific ation
Ġg rad
art ment
Ġvict ory
à¤· à¤¯
Ġso on
Ġm ph
Ġf und
x ic
er ous
à¤² à¤°
Ġis land
ĠEurope an
Ġh ours
Ġem ploy
ĠT wo
Ġà¤¤ à¤¬
om s
Ġpres ident
ar n
u el
Ġinvol ved
Ġsur f
ra in
in n
al ed
Ġbre ak
in f
à¤° à¤²
mer c
if f
ĠM art
ĠPl ay
ĠCh ampionship
Ġfin ished
à¤® à¤¸
ap er
ĠR oman
Ġst ru
Ġh or
as ion
Ġcont rib
Ġposs ible
a ren
w est
ĠM et
Ġind ic
ud e
em or
Ġt est
Ġà¤ ¢
ĠM ac
Ġh y
Ġs aying
ĠD an
Ġà¥ «
Ġcour t
Ġavail able
Ġm ust
Ġreg ular
Ġl ength
à¤· à¤¤
Ġopen ing
Ġsh ot
Ġth reat
le g
Ġcent er
Ġsc ore
k i
ad es
Ġà¤Ĩ à¤ª
ĠD on
Ġdes p
Ġrem ov
Ġcon duct
ou l
c her
it te
Ġ ill
Ġdirect or
Ġex ist
Ġh om
ĠV al
à¤Ń à¤µ
Ġtra vel
ecut ive
Ġlarg est
ĠS ing
ish ing
ĠSc ott
Ġmin utes
ĠB r
Ġbl ock
ĠC ro
Ġd ro
Ġs outhern
ĠB er
Ġhigh way
ĠRou te
p ly
à¤¯ à¤¸
Ġh ard
and er
Ġhig hest
Ġl y
ĠF rom
Ġearl ier
Ġse qu
ĠW il
ĠAt l
ag o
Ġparticular ly
Ġà¤Ń à¤°
ograph y
Ġper cent
Ġinit ially
ann ed
ight s
ĠRep ublic
Ġà¤Ĺ à¤¤
ip p
Ġtra ining
ĠIntern ational
ant ry
ĠM id
ĠKing dom
as y
à¤¸ à¤¤
Ġfor ced
Ġà¤¶ à¤¤
ĠR es
h ib
Ġch ange
ĠChar les
à¤¯ à¤¯à¤¨
ĠP al
ri an
ĠâĢ ĺ
ĠN avy
Ġp ark
ra g
à¥ ©
em s
b or
n ow
Ġex c
ĠO ff
Ġresp ons
à¤¸ à¤¸
it or
ut ure
Ġsoc ial
Ġqu ar
Ġà¤¸à¤® à¤°
Ġend ed
i os
ĠThom as
Ġw all
Ġà¤ħ à¤«
ĠMc C
Ġturn ed
ĠB ut
Ġ198 0
Ġpass ed
ĠD ep
Ġob ject
Ġsup er
if orn
at ural
Ġstud io
ĠWh ite
r up
Ġreg ard
Ġed uc
Ġb ill
Ġph ys
à¤ĸ à¤²
Ġpr iv
ĠVir gin
Ġp iec
Ġpra ised
Ġincre ased
Ġun its
Ġke ep
ĠBro wn
Ġ8 0
Ġspe ed
Ġnort hern
Ġh urricane
he ast
r ac
Ġp ast
Ġ199 9
Ġcent ral
ĠCh urch
Ġsy m
Ġà¤² à¤¡
ĠCanad a
Ġ197 0
Ġrel ig
t o
s el
Ġnov el
ĠM o
à¤µ à¤¯
ers hip
u ter
Ġà¤ļ à¤°
Ġà¤° à¤ļà¤¨
Ġappear ance
ĠP re
ĠCal iforn
ke y
ĠS l
à¤¹ à¤°à¤£
ĠR ock
iqu e
end ed
Ġst op
Ġme as
ĠS am
Ġim medi
Ġc ou
ĠB ay
Ġdis p
ĠS en
fer ence
à¥ ª
ĠM er
oc r
Ġch urch
st on
ĠT i
ĠSm ith
Ġt reat
Ġ3 6
Ġord ered
ĠInd ia
augh ter
à¥ ¬
Ġab ove
à¤° à¤§
et work
Ġmov e
Ġind epend
ĠRich ard
ry ing
Ġt aking
ĠAle x
à¤¥ à¤¨
ec ess
Ġbet ter
um p
Ġl ove
Ġa p
m a
Ġsign ed
il ities
Ġa chie
Ġà¤īà¤ª à¤²à¤¬
Ġbegin ning
Ġs ection
ĠCaliforn ia
Ġ201 6
Ġp ers
ĠUn ion
ĠG overn
it z
ĠG od
ak er
ar ily
à¤Ĺ à¤¨
Ġà¤° à¤ķ
um e
ank s
Ġpos itive
Ġen ough
ĠIs land
Ġcom merc
n el
Ġin n
Ġacc ording
ear s
Ġw at
Ġwind s
Ġ3 2
ĠCour t
Ġqu est
à¤Ĺ à¤®
Ġrequ ired
Ġp ot
ĠÂ £
ap t
Ġp ur
ĠB ra
Ġc lear
Ġfe el
Ġgo ing
Ġsp an
Ġsub ject
Ġh ous
u ation
Ġ4 5
Ġout side
us ion
Ġsp ent
itte e
Ġme an
ĠA c
Ġs low
Ġfilm s
ĠC ong
Ġà¤ľà¤¬ à¤ķ
ĠAr t
ĠU p
Ġà¤® à¤¸
ber g
ĠV ict
ĠAss oci
Ġ7 0
ĠA ward
v an
Ġ 00
Ġst ates
à¤ī à¤¸
and ing
Ġto ld
Ġfoot ball
at in
ell ed
Ġprevious ly
à¥ĥ à¤Ĥ
Ġrecord ing
ĠT om
Ġele ments
ĠComp any
Ġ +
Ġn ine
Ġpro b
Ġcom e
Ġph ot
o id
Ġl ower
os ing
Ġass ist
Ġf ailed
ĠSt ud
id a
ren g
Ġe y
Ġth ink
ĠU K
e x
Ġits elf
Ġpart s
Ġc ru
ed y
ĠM ark
Ġab s
ĠGerman y
ĠG old
Ġà¤® à¤¤
al ion
Ġacc ess
à¥Ĥ à¤Ĥ
ib ility
Ġc he
Ġà¤¬à¤¦ à¤²
n es
ran ch
Ġreview s
Ġs il
Ġà¤¤ à¤¤
ĠChrist ian
Ġinter view
Ġb i
ok e
Ġn ar
Ġà¥ ©
ĠP eter
ĠN Y
à¤Ĩ à¤Ī
Ġf low
is l
Ġ esp
Ġ199 8
read y
Ġdirect ed
Ġà¤¸ à¤ª
ĠP at
Ġc red
am er
min ist
Ġdesp ite
Ġcont ract
ab ility
le b
à¤§ à¤¤
er ved
ĠTh at
Ġgroup s
ĠT imes
ĠC ast
Ġà¤¬ à¤¸
ĠCol lege
Ġk ey
à¤µ à¤°à¤£
Ġdeb ut
Ġ18 5
Ġvi ol
Ġ196 0
ĠH ill
on na
as ons
Ġwh ose
m ar
Ġintern ational
ĠS ov
Ġl ines
Ġà¤ķà¤° à¤ķ
Ġg ive
hest er
Ġà¥¨ à¥¦à¥
Ġpre vent
ĠW estern
air s
Ġun c
Ġclaim ed
ĠD o
à¤µ à¤ķ
Ġaddition al
Ġc al
ĠD em
Ġsc reen
Ġtrans fer
Ġask ed
e al
Ġd on
Ġf uture
Ġst reng
b ack
on se
Ġbe g
Ġ3 3
ĠSov iet
rie f
ĠF ilm
Ġo p
Ġ18 4
à¤¼ à¥ĭ
ĠG rand
ĠS oc
à¤ľ à¤¸
ĠB en
N A
at ory
ĠFran k
Ġb ig
à¤² à¤®
Ġà¤ľ à¤Ĺ
Ġwh om
ĠMe xic
on st
Ġg old
Ġl ab
Ġle ague
ĠSp an
Ġal ready
ly ing
Ġpo or
r or
ĠA wards
it es
Ġfor t
Ġide a
à¤¦ à¤ķ
Ġev idence
Ġintrodu ced
Ġse a
Ġpre m
Ġprodu ct
Ġquick ly
Ġex cept
Ġfre qu
Ġà¤ķ à¤¨
T C
h a
à¤® à¤¹
er gy
ĠC oun
Ġb ridge
Ġus ually
us p
à¤® à¤¦
ĠFor ce
Ġele ction
ir th
Ġem b
ec k
Ġp il
ĠM ost
Ġà¥¨ à¥¦
Ġocc up
un t
s hip
e um
ec ially
Ġà¤ħ à¤¥à¤µ
Ġde al
Ġp en
à¤ķ à¤ª
ar ing
Ġà¤ľ à¤®
à¤¯ à¤µ
Ġrad io
ĠR ob
Ġmus ical
Ġw estern
Ġcommun ity
Ġc ivil
Ġarr ived
ul ly
Ġcy cl
l iam
ĠBrit ain
Ġ199 7
ĠD ay
as c
ĠO ver
Ġm ight
g en
Ġsomet imes
Ġd oc
ĠI m
Ġfem ale
Ġstud y
Ġf ood
I I
à¤ Ĳ
ra b
ĠH ot
Ġresp onse
it er
Ġesp ecially
Ġdec ision
ĠP ac
Ġiss ue
Ġm oney
Ġmag azine
Ġlit er
en a
Ġshow s
ic les
ĠL ater
Ġen v
Ġsurf ace
Ġs ize
ĠR h
à¤° à¤µà¤°
liam ent
ĠVict or
ain t
c he
Ġconst ruct
ĠB ur
Ġà¤ī à¤ªà¤¨
Ġdet erm
Ġgu itar
ar ies
Ġfl ood
ĠCh ic
Ġdisc uss
Ġ3 7
ar i
om m
Ġar ran
Ġcar ried
Ġrem ain
Ġestim ated
ĠM ill
ra w
Ġmin or
Ġappro x
Ġlar ger
Ġtyp e
Ġrem aining
Ġd ate
Ġ3 00
Ġcomple te
ĠT ra
Ġe astern
Ġdefe ated
1 0
A A
ul f
ess ion
ĠM ount
Ġà¤® à¤°
ig an
Ġmed ia
por ary
ĠEar ly
ĠVirgin ia
Ġbecom ing
Ġan al
Ġra p
Ġw ood
Ġpress ure
ric s
à¤Ĺ à¤µ
Ġconsid er
ĠIn f
Ġent ered
Ġà¤ı à¤¨
and s
Ġsugg ested
ĠI f
Ġà¤® à¤¦
Ġpol ice
ĠCon t
Ġl o
à¤¦ à¤®
Ġt ar
er ve
Ġteam s
Ġà¤¸à¤® à¤¸
ĠJ ust
Ġsh oot
ĠL os
Ġmark et
Ġcommerc ial
Ġperson al
ĠK h
Ġl atter
Ġconc ern
Ġd er
is es
Ġstud ents
Ġc ertain
inc ip
Ġlangu age
ĠSec ond
s y
Ġsur round
Ġinvest ig
in ct
m ir
Ġchang es
Ġb rief
Ġb ur
ch ange
ĠTe x
Ġ9 0
Ġs at
Ġac qu
ĠF le
Ġpr ison
Ġcomple t
ly mp
all ed
Ġh op
Ġeffect s
im ate
ore s
Ġpri or
ĠJack son
Ġappoin ted
eder al
ul ated
Ġsum mer
g a
Ġepis odes
ent h
à¤¸ à¤µ
Ġde g
à¤¼ à¥ĭà¤Ĥ
à¥ §
Ġlim ited
ĠFl or
Ġd en
ĠLou is
Ġe mer
ĠO lymp
Ġprov ide
Ġst aff
l o
Ġr iver
Ġsc ript
Ġs elf
r ack
is er
ens ion
Ġpol ic
Ġcomm ission
mit ted
Ġwin ning
Ġdra w
Ġp ay
Ġle aving
Ġt ax
Ã Ń
Ġsc enes
r d
Ġdestroy ed
ourn al
Ġfle et
ĠCl ub
Ġr id
Ġd i
Ġright s
Ġf ail
Ġb oard
ĠSpan ish
i res
Ġ7 5
s u
Ġl ink
t ies
Ġter rit
ĠG reen
ĠT er
Ġstruct ure
Ġwrit er
qu e
id ents
Ġt rib
Ġmult ip
rig ade
Ġin tended
s en
Ġprop osed
à¥ģ à¤ģ
ines e
Ġ199 6
Ġg irl
Ġ199 5
ĠPart y
he t
Ġinflu ence
Ġk il
ĠD u
Ġ3 4
Ġover all
m on
ĠAssoci ation
Ġà¤ī à¤®
Ġcre ate
Ġcont ro
Ġtrans port
Ġd ivision
Ġequ ip
ac ing
Ġant i
end ing
im um
il es
if t
ĠP ri
Ġj ud
Ġrun ning
Ġsupport ed
1 8
Ġro om
ĠEd ward
il i
Ġres earch
Ġagre ed
Ġà¤ı à¤®
Ġb ow
ĠS ar
at ives
Ġ i
ĠR o
Ġw ide
ĠChic ago
ĠCh inese
Ġd aughter
Ġnear ly
Ġbroad cast
Ġde ep
Ġà¤¬ à¤ľ
Ġp urch
Ġ3 8
ĠM any
Ġ18 3
Ġestab lish
ĠCoun cil
Ġmov ement
ĠO per
ĠI r
ĠS al
Ġhel ped
à¤°à¤® à¤£
à¤Ĺ à¤łà¤¨
Ġmar ried
in ent
at ively
ĠS ong
Ã ¶
Ġaward ed
b ers
Ġsp ace
à¤µ à¤¶
n y
Ġc at
Ġà¤ªà¤° à¤®
Ġà¤¦ à¤¶à¤ķ
om er
Ġdis s
ĠEn ter
Ġfav or
Ġint ens
Ġb ird
Ġs usp
Ġd ark
p ris
Ġlong er
à¤ĺ à¤°
a rent
Ġ199 4
Ġrel ated
Ġà¤Ĺ à¤£
Ġà¤Ĭ à¤ªà¤°
te en
Ġst ars
Ġd one
ĠE v
Ġhig her
s s
ĠS erv
u z
Ġfeat ure
ĠA pp
Ġchang ed
Ġsy n
ĠIn ter
Ġpl anned
um n
Ġcomp ared
Ġcour se
ound s
Ġincre asing
Ġ195 0
à¤ĩ à¤¨à¤ķ
Ġcapt ured
ĠE mp
Ġtem per
Ġexper ience
Ġf ans
ĠJohn son
Ġconc lud
ĠHist ory
à¤ķ à¤¡
Ġthem sel
ord er
Ġthemsel ves
ent y
Ġl iving
ĠK ore
Ġapprox imately
ut h
ab it
ĠN ot
Ġfif th
ĠK n
Ġo ur
t ained
à¤§ à¤°
v in
Ġmost ly
Ġprodu cer
is ions
Ġth us
à¤Ł à¤®
ol ic
c an
Ã ¼
an ced
à¤² à¤¸
ĠPac ific
ĠB et
ĠB ack
Ġtrack s
ĠBill board
à¤¸ à¤¦
Ġwith d
Ġwhe ther
th ing
Ġà¤ĸ à¤°
Ġfun ction
oin t
Ġde ad
Ġà¤Ĩ à¤¶
ĠM ont
i j
Ġoper ations
Ġw oman
Ġb ring
Ġrem ains
Ġn atural
im in
Ġmet h
Ġ ult
Ġquar ter
Ġcomple x
Ġre act
Ġcon cept
and ed
Ġprob ably
Ġn ames
Ġà¤°à¤¹ à¤¨
à¤¬ à¤¦
à¤¹ à¤²
d e
Ġwe ap
ĠS un
r ate
r ast
ĠSc ot
ĠF inal
Ġd ram
r ight
ve y
Ġr an
g ing
Ġf ace
Ġfor ward
Ġsold iers
Ġcount ries
à¤ĸ à¤¤
Ġbuild ings
Ġinclud es
Ġcop ies
b our
à¤Ĩ à¤°
Ġex tended
Ġv oice
ĠII I
Ġb oy
Ġlead er
Ġ199 2
Ġà¤ħà¤µ à¤§
à¤¤ à¤¤
Ġre ally
osp ital
ĠS ince
Ġdep art
Ġly rics
Ġc m
ĠAtl antic
ri age
à¤ļ à¤ķ
Ġch all
ĠU TC
Ġiss ued
Ġhe av
Ġbatt les
à¤µ à¤ľ
à¤ĩ à¤ķ
ĠCong ress
ĠL ake
ur t
à¤ľ à¤¯
ĠL ove
Ġcap ital
ĠF ort
Ġsuff ered
ĠFran c
a ult
i ant
à¤ĩà¤¸ à¤®
et ic
Ġimmedi ately
Ġcan n
Ġgo als
ĠB ig
ĠSe ver
ĠFlor ida
h ood
Ġat tend
Ġà¤²à¤Ĺ à¤¤
ĠT rans
i ation
Ġremov ed
it ted
Ġfl ag
Ġà¤ľà¤Ĺ à¤¹
ĠB oth
h old
ir ing
Ġmix ed
Ġbre ed
Ġdist rib
ect ions
Ġal ways
Ġpriv ate
Ġlik ely
Ġm ach
ĠJ im
ĠO ld
Ġmanag er
ĠJ ew
Ġinit ial
ri a
Ġloc ation
ĠAn t
Ġoffic ers
Ġ18 0
ĠD ist
Ġv ia
am s
Ġn orm
Ġpl ant
ĠSe a
à¤ľ à¤¹
i en
ĠL aw
Ġle ave
Ġincre ase
b ury
Ġstat us
ĠQue en
à¤¯à¤ķ à¤¤
à¤ľ à¤²
Ġce leb
ĠP et
Ġhe alth
ri al
Ġn etwork
if y
Ġvis it
ĠTex as
ĠCh ina
Ġproble ms
Ġfoc us
ĠT or
ĠD V
ven ue
ĠT own
Ġserv ices
Ġc oin
ĠM r
Ġsubsequ ently
ib r
Ġm ount
ĠEar th
Ġpl ans
Ġà¤ļ à¤²à¤¤
Ġà¤ħ à¤¦
ĠHigh way
ĠM ax
Ġcomp an
l ight
Ã ³
Ġterm s
Ġsomet hing
Ġmod el
ĠH ow
ĠL ord
ĠC amp
Ġinform ation
à¥Ĥ à¤ģ
w ell
Ġinst r
Ġvill age
ĠAn other
Ġad minist
Ġ4 9
ail y
Ġà¤ĩà¤¸ à¤®
Ġcol on
Ġte xt
2 00
iron ment
Ġoff ered
Ġ199 3
Ġ199 1
st ant
ous ly
Ġà¤Ĩ à¤²
Ġb ox
Ġà¤ı à¤¶
ĠB oy
Ġappro ach
Ġm ur
Ġà¤¯ à¤¦
Ġs ch
w er
ct or
ĠO l
ĠW ood
oun ted
Ġt or
Ġt ons
ri ption
Ġmajor ity
Ġc ause
Ġcons ist
Ġcoun ter
o e
à¤¡ à¤¨
ĠR ail
Ġprofess ional
ĠCanad ian
ad ium
orn ing
Ġl ay
Ġan g
ĠM ur
Ġappear s
ĠG re
ĠAfric a
ĠI ts
Ġg ot
um ents
ol k
b urg
Ġindivid ual
Ġà¤¹ à¤µ
g ar
u f
ac hes
ĠCent er
ur ies
o o
ce an
Ġmeet ing
l or
Ġinter s
Ġconf ir
ĠS ir
o es
Ġj ob
it ect
st e
im b
Ġdam aged
Ġad op
Ġà¤ ĭ
Ġmin ute
Ġd ig
Ġà¤īà¤¸ à¤¨
Ġà¥¨à¥¦à¥ §à¥
Ġm akes
Ġim m
Ġal tern
Ġrank ed
Ġsh own
Ġt akes
ĠR ad
Ġcomp osed
ĠCent ral
ĠRuss ian
Ġ194 0
Ġcont ains
Ġfl ight
Ġneed ed
Ġreve aled
ĠSqu adron
Ġattack s
Ġv ir
p an
ĠM el
Ġpl ot
ĠT ur
Ġassoci ated
ĠT V
Ġrespect ively
um ed
k a
Ġfin anc
Ġdiscover ed
Ġra ised
ĠMart in
y a
ĠCar ol
ĠK ent
Ġnum erous
ĠDV D
Ġt alk
ĠD es
Ġy et
ot e
Ġnum bers
Ġam b
Ġd omin
Ġc and
ĠAngel es
re ak
Ġan c
d own
Ġà¤ľà¤¨ à¤¸
ĠB ow
Ġex am
Ġà¤°à¤ĸ à¤¨
Ġ4 8
ĠGro up
Ġà¤ķ à¤¥
Ġà¤¦ à¤²
Ġg rand
Ġinsp ired
Ġn ature
it ation
ver t
Ġl ived
à¤ª à¤£
Ġlaun ched
Ġb ene
est ival
Ġstand ard
Ġp ow
ĠSup er
ĠD el
Ġve h
Ġup per
u als
Ġco ach
ect ive
Ġoccur red
Ġà¥¨à¥¦ à¥¦à¥
Ġcond itions
k en
Ġmov ing
Ġg ra
Ġh our
i est
Ġattempt ed
Ġbel ow
à¤ı à¤²
Ġattack ed
Ġwho le
iz ing
ĠY ear
Ġcol lect
Ġà¤ĺ à¤Łà¤¨
ĠM iss
o ly
Ġs ales
Ġiss ues
Ġs em
Ġb irth
Ġ3 9
j oy
or ce
ĠRe v
ĠO ut
à¤« à¤²
Ġs al
à¤® à¤Ĺ
Ġm om
ur ity
ã ĥ
Ġà¤ħà¤° à¤¬
ĠT our
ĠG ar
augh t
à¤Ĺ à¤¦
à¥ ħ
Ġc er
w in
it ude
Ġse lected
Ġinc or
Ġlist ed
Ġsl ight
ĠEmp ire
Ġcrit ical
à¤¥ à¤°
Ġqu al
1 2
Ġsc ient
Ġ193 0
à¤ı à¤Ĺ
Ġrefer red
Ġy ards
Ġact ive
re me
pl es
u ing
Ġsmall er
ĠU nder
Ġb ad
ell ow
Ġpr incip
ĠP enn
k in
Ġs en
Ġgr ant
Ġpre c
us e
Ġfin ally
Ġà¤ĳ à¤¸
Ġdefe at
Ġst ay
Ġelect ed
ou ra
Ġresul ted
on ic
ĠJ ose
Ġmeth od
Ġen s
u ated
Ġp it
Ġm ission
Ġindust ry
Ġsing er
Ġw ord
Ġpur p
Ġsec ret
Ġass igned
ĠD is
ĠItal ian
à¤ļ à¤¯
Ġoper ation
Ġs af
à¤° à¤ªà¤¤
en ant
ort un
Ġlarg ely
à¤ Ķ
Ġsugg est
and on
g r
Ġg re
Ġlet ter
Ġleg isl
Ġth r
à¤ı à¤®
ire ction
à¤ī à¤¦
Ġexp ected
Ġear ned
Ġ4 00
ĠC r
Ġm ale
ou d
3 0
il ed
ĠAn n
Ġunder st
Ġcomment ed
Ġdou ble
Ġcover ed
y al
Ġà¤Ń à¤Ĺà¤µ
Ġ17 9
Ġcl osed
ĠCor ps
Ġa w
à¤® à¤£
Ġre ason
Ġeduc ation
Ġaud ience
ĠC rit
Ġtr ade
on ly
à¤ľ à¤ķ
Ġsc hed
Ġhe art
Ġart ist
Ġk ind
Ġun able
Ġdis play
Ġtradition al
oun ts
ag on
Ġprim ary
it t
og ue
Ġun it
ff ic
Ġfriend s
Ġnew sp
Ġatt ention
hip s
à¤ª à¤·
Ġs ister
ĠV iet
Ġà¤¸ à¤²
Ġref used
Ġrec over
igh ter
re m
Ġ4 7
à¤ª à¤²
Ġà¤¨ à¤ı
Ġdoc ument
Ġf r
à¤¬ à¤¸
ĠMich igan
à¤· à¤®à¤¤
Ġm ax
u x
Ġpl at
Ġà¤ĩà¤¸ à¤²
ĠM ass
Ġcont em
Ġbook s
Ġoffic er
Ġme ant
is her
ĠW ales
Ġinclude only
à¤ļ à¤²
ĠT y
ĠAr ch
ĠL ong
Ġbl ood
Ġab ility
Ġen joy
ĠN ort
Ġdep ression
Ġdecl ared
ĠM ore
ter ed
ĠO tt
Ġw alk
Ġà¤µ à¤¨
Ġperform ances
Ġg iving
Ġcomp l
ĠC ath
Ġh ot
il s
Ġmid dle
Ġ4 2
Ġr ate
à¤ľ à¤®
Ġset t
und red
Ġà¤°à¤ĸ à¤¤
ĠO x
ĠC le
ect or
Ġrelig ious
Ġfight ing
Ġprodu ce
Ġthe at
ĠT est
ĠAc ad
à¤· à¤¦
à¤§ à¤ķ
Ġcommand er
1 5
Ġà¤ª à¤¢
Ġquest ion
Ġn ecess
Ġrecord s
Ġconst it
os h
Ġen ergy
Ġmat ches
Ġcol or
on a
ĠSt ep
ap ed
Ġ6 4
à¤Ľ à¤²
ĠDem ocr
ĠF er
ĠB ec
Ġà¤° à¤¸
Ġ4 6
Ġcompet ition
ĠC are
ut ch
ĠC ons
Ġacc ount
Ġy our
ĠTe am
i ences
od ies
ech an
Ġser ious
Ġ5 5
im s
Ġ4 4
a res
Ġcent re
ant asy
Ġm ention
à¤ħ à¤§
ail s
ĠM ajor
Ġto uch
Ġ ri
ĠW al
Ġdis app
ĠMin ister
Ġ #
Ġm or
Ġà¤¨ à¤¯
Ġvoc als
ĠZ eal
ĠSever al
ound ed
à¤ĸ à¤°
ro ad
erv ation
Ġab andon
ic ted
Ġrap id
M S
ĠF ore
ru g
Ġ15 0
mir al
os es
à¤Ń à¤°
ĠS o
Ġkil omet
Ġà¤ľà¤¨ à¤µà¤°
à¤ĸ à¤ķ
Ġsp ir
Ġsepar ate
ĠK enn
en ing
Ġà¥ ª
Ġconstruct ed
Ġd ut
ĠM ic
Ġr is
ĠE r
an i
Ġdirect ly
ĠS um
qu ar
ri er
à¤ª à¤¦
Ġthem e
ed ic
stit ute
ĠF ox
ĠT ime
Ġà¤ī à¤ł
ĠC at
ĠM a
vent ion
et te
Ġpre p
Ġcontin ue
Ġst ra
Ġhigh ly
Ġp ick
u it
op er
Ġme ans
Ġro yal
ish op
r ical
Ġn uc
ĠG o
Ġnear by
ĠZeal and
Ġch ief
Ġc le
ĠH aw
Ġeff ort
Ġpresent ed
Ġh ar
Ġà¥ Ń
Ġdr um
is ation
et her
ib ly
Ġ194 2
à¤ľ à¤§
Ġc as
à¤² à¤Ĺ
Ġpos itions
Ġlevel s
ĠAfric an
ĠB u
Ġredu ced
Ġann ual
ĠMexic o
Ġcomb at
Ġnot es
c el
ĠM att
ĠF our
Ġcontro vers
ĠH el
it a
Ġà¤Ĩ à¤ķà¤°
ĠCh ris
ĠC y
Ġg e
Ġcomp os
ĠW all
Ġ198 9
ie ut
Ġfore st
ĠD ar
sh ire
Ġpract ice
Ġne igh
ad o
ĠT re
Ġ5 2
Ġed ition
i h
Ġf ast
un ction
Ġse vent
emor ial
Ġt ried
Ġat tended
Ġrep e
Ġtra in
ac her
à¤¡ à¤®
Ġarch itect
Ġaccept ed
Ġmet al
v ement
Ġw atch
ĠB rad
os en
ĠCh art
ĠB ob
Ġm ess
Ġd irection
Ġmov ie
Ġcand id
aren ts
Ġo pt
Ġtw enty
Ġsour ce
Ġp le
ĠMad onna
Ġst ating
Ġp air
ut ions
ĠB C
t rack
Ġc ases
Ġadv ance
ĠScot land
à¤ħ à¤ªà¤¨
Ġconc ert
Ġc ust
ĠJ ones
Ġrec omm
d ing
g l
p e
Ġà¤® à¤Ī
h ouse
h y
Ä ĩ
Ġleg al
l ict
ic ip
Ġus es
Ġas p
ers ey
Ġport ray
Ġse em
Ġschool s
ag ing
w ide
Ġdis m
à¥ ¯
ĠThe ir
Ġre ject
ew ay
ĠG reek
Ġà¤§ à¤¨
ic ient
Ġins ide
ĠDep artment
ĠC ross
a wn
f all
ĠP ost
ĠM anc
Ġcol lege
Ġth ick
l ike
ill ery
Ġhor se
Ġd om
Ġmar riage
ĠD ou
Ġeff orts
Ġman aged
Ġresult ing
à¤¬ à¤Ī
Ġspec ific
Ġend ing
à¤ī à¤¸à¤ķ
Ġp urs
ill ed
à¤¶ à¤¤
Ġw ords
Ġr at
Ġw ing
Ġà¤Ĩ à¤¬
b and
Ġ192 0
Ġà¤ħà¤Ĺ à¤¸
ĠTh ree
Ġenv ironment
ol f
Ġsym b
ĠL it
Ġà¥§à¥ ®
Ġmean ing
à¤¸ à¤ª
ieut enant
Ġn ation
Ġshow ed
Ġcult ure
Ġrespons ible
ĠLe g
Ġdro pped
ĠL ad
Ġra re
Ġke pt
Ġform s
ĠF oot
Å į
ran e
ĠInf antry
Ġbeg ins
ĠB ost
ol s
Ġincor por
ĠServ ice
Ġvar iety
Ġcycl one
ĠS ur
Ġà¤ªà¤¹ à¤ļ
r as
Ġ194 5
ĠSt one
p ass
c le
à¤¶ à¤²
ceed ed
Ġm orning
Ġsch ol
Ġcer em
Ġo il
ĠRec ords
Ġsp l
Ġf arm
Ġhous es
gy pt
Ġsc ience
Ġch ampionship
ce nd
Ġmark ed
Ġ194 4
Ġar rest
per or
ĠWilliam s
ĠNew s
Ġy ard
ĠSec ret
ĠH ung
ĠC reek
ĠM od
Ġinc hes
Ġmultip le
à¤ı à¤¨
ĠF in
Ġb ank
ĠP an
ect ing
ĠH al
Ġcontin ues
in i
Ġ4 3
Ġà¤¹ à¤ľ
ĠG ames
Ġqu ality
A S
w rit
ĠT ri
Ġback ground
b ed
ĠL oc
ĠâĢ Ŀ
1 6
Ġ6 5
ĠSt an
w h
Ġ18 2
Ġeconom ic
sy ch
ĠPar liament
Ġle ar
à¤ħ à¤°
ĠS ol
ĠT ro
ĠB ook
Ġd u
ul ations
Ġt ur
ĠSoc iety
t hel
ĠE gypt
ĠL u
Ġdef end
th ur
Ġstart ing
Ġh undred
ing u
Ġimp act
Ġset tle
om y
Ġam ount
Ġallow ing
Ġconduct ed
Ġsup pl
Ġch ap
Ġr ule
1 7
Ġbe at
Ġstru gg
ĠJ er
ĠV er
e en
ĠS at
Ġs ides
Ġpres ence
ĠO h
Ġ194 1
Ġun ivers
ĠSp ec
à¤¤ à¤²
Ġview ers
Ġcap tain
Ġd ance
ĠComm ittee
Ġà¤ļ à¤ķ
Ġfore ign
ĠL atin
Ġmet res
Ġproper ty
Ġpot ential
l oad
ĠS outhern
ir m
1 4
Ġà¤¹ à¤¸
ĠS il
Ġà¤ħ à¤µà¤¸
ĠPr ince
Ġà¤ĩ à¤ķ
Ġex hib
Ġdist inct
Ġà¤ķ à¤¡
ĠâĢ ľ
ĠStep hen
Ġcont rast
in et
Ġtrans l
ar ian
Ġtransfer red
ĠT w
à¤Ĳ à¤¸
ĠOx ford
Ġth ings
it iz
Ġbecom es
p ing
ĠJose ph
Ġà¤¦ à¤¸
Ġgre ater
Ġà¤ķ à¤¬
Ġpeak ed
Ġl og
r ong
an es
ĠF orm
Ġen emy
Ġà¤¤à¤ķ à¤¨
Ġtra ffic
Ġ198 8
ĠGeor g
ĠC amb
à¤¹ à¤ķ
Ġfound ed
k n
ian ce
ĠCl ass
Ġown ed
ver y
ist ics
Ġse arch
à¤° à¤ĸ
ell ig
ĠL ike
à¤¨ à¤¯
à¤¯ à¤µà¤¹
id er
Ġdem onst
ĠAd miral
Ġport ion
Ġvoc al
Ġresp ond
Ġattempt s
Ġse g
Ġconclud ed
Ġst ories
ĠCh ief
Ġprim arily
Ġenc oun
ĠBost on
Ġrel atively
Ġcast le
um ber
à¤¨à¤¸ à¤Ń
Ġact ually
Ġwrit e
8 0
ĠW ind
Ġ198 7
Ġsc oring
Ġtar get
ress ive
ain e
T V
Ġfinanc ial
ĠW in
Ġanim als
ĠManc hester
Ġ Î
ĠJe ff
Ġto urn
og rap
ĠDe f
ĠHar rison
Ġf ederal
ĠSw ed
ĠCap tain
Ġcol lection
Ġim age
Ġdist ance
ateg ory
ĠB at
ĠBe fore
ĠAr m
ĠBec ause
f ect
ĠD en
Ġm echan
Ġobs erved
ad a
Ġl if
ĠH urricane
ĠT im
Ġopp ortun
Ġtit led
ĠViet n
ĠB BC
à¤Ĺ à¤£à¤¨
Ġj ournal
ed s
ast ic
Ġwrit ers
à¤° à¤ļà¤¨
re l
Ġfeat uring
Ġw a
à¤¼ à¥ģ
Ġsh are
Ġb order
ĠF red
ĠComm ission
Ġstreng th
ĠB ridge
Ġindepend ent
Ġw or
z y
Ġcont ent
Ġfig ure
Ġsit uation
Ġm el
Ġin ch
al le
Ġsp ot
Ġà¤® à¤²
à¤ª à¤¯
m as
Ġp aid
Ġwe aken
l a
ĠL ife
ist ry
ste in
1 1
ĠCol umb
l am
Ġp arents
Ġdiv ided
Ġprem i
Ġm ind
ĠPar is
ĠSer ies
Ġact ing
Ġ198 6
Ġon to
à¤°à¤ļ à¤²
ĠLit tle
Ġact or
Ġcompan ies
ĠBatt alion
Ġcoll abor
ann a
ĠPro du
ĠL uc
ph y
Ġconc ent
ill a
ĠG ra
Ġ194 3
rick et
Ġre form
Ġslight ly
per ial
Ġch o
ĠEnter tain
Ġr ating
Ġpiec e
Ġà¤¨ à¤Ī
Ġto day
Ġer a
ann el
à¤ĩ à¤¤
m ission
ĠP op
6 0
Ġl ot
Ġsqu are
Ġpolic y
Ġpower ful
Ġs elling
m ark
à¥Į à¤Ĥ
ĠO s
à¤Ķ à¤°
ĠHist or
Ġmax imum
c hest
Ġdis e
th let
u ge
Ġbl ue
Ġinn ings
Ġtor ped
Ġà¤Ĩ à¤°à¤®
os aur
Ġro ugh
Ġcon ver
Ġ5 4
Ġplay s
Ġte nd
Ġact ions
Ġbro ke
it an
Ġà¤®à¤¦ à¤¦
Ġwat ers
ĠCro at
in em
Ġinter p
ot a
ro wn
Ġsc ale
Ġbeh av
Ġult imately
ĠAcad emy
Ġb ound
Ġtri al
rup t
ot i
Ġdesign ated
Ġpil ot
z a
Ġcomplet ely
m ond
Ġà¤ī à¤°
ĠS k
Ġ ess
ub e
Ġnew s
Ġresul ts
Ġg ar
ĠL ine
Ġà¤¤ à¤®
Ġs ay
Ġsoc iety
ĠMus eum
Ġs ought
A F
Ġwe bs
ĠS aint
und er
Ġmain ly
ĠH or
Ġthe ory
ĠV an
ik i
ĠA rab
Ġc orn
Ġsour ces
Ġh us
Ġactiv ity
ol ved
c ers
Ġth ous
ĠW ay
ud d
Ġcomb ined
ĠCon f
al a
ibr ary
Ġofficial s
Ġà¤ĩ à¤®
yl van
ĠEntertain ment
ĠLe e
Ġstru ck
Ġcall ing
er o
Ġà¤ķ à¤ł
Ġw ear
Ġv ess
ian o
Ġinflu enced
à¤² à¤ķà¤°
Ġsecond s
Ġrequ ire
Ġproble m
Ġth ir
ĠItal y
rac ted
ĠN H
Ġalong side
ĠA ut
Ġb atter
Ġsystem s
Ġrec ent
Ġnort heast
wh ile
Ġm em
ĠB rigade
on n
Ġs out
ors es
ĠAmeric ans
Ġval ue
Ġwin ter
ent ed
ĠI re
r ative
Ġ ice
ĠAl b
Ġs n
Ġart icle
Ġelect ric
ĠT od
ĠCar l
Ġnomin ated
Ġsu c
Ġc row
Ġtr ue
Ġplat form
Ġg ained
Ġà¤¤à¤¹ à¤¤
Ġwid ely
à¤ľ à¤ª
Ġart ists
Ġconfir med
ad el
Ġ ir
Ġres ist
Ġn aval
Ġc hem
ĠIre land
ĠS ub
ĠReg iment
quar ters
ĠG ood
Ġpromot ed
p son
Ġreach ing
Ġpro ved
Ġconf lict
b on
ĠS ant
Ġpass ing
Ġhe re
Ġgreat est
ĠA venue
Ġ6 00
Ġexpl ained
ĠE ll
Ġà¤¹ à¤Ł
ĠR ay
al ing
Ġad j
Ġsubsequ ent
ag a
ĠFle et
ĠC he
Ġalbum s
Ġchar ge
Ġcom ing
Ġg reen
Ġw ick
Ġvers ions
ĠB us
Ġp ath
ou red
Ġinv asion
Ġ198 5
ĠOr ig
Ġhe ro
ĠW ork
Ġpe ace
Ġsix th
ĠL o
t ation
e es
Ġwe ather
g rad
ĠD i
ic ed
Ġser ve
Ġ5 3
Ġnorth west
ĠM at
ip s
Ġcount y
t own
Ġs ays
Ġà¤ľà¤¨ à¤Ĺà¤£à¤¨
Ġshort ly
Ġà¤¨ à¤°
Ġsu st
Ġexp ressed
Ġà¤ı à¤¡
à¤¤à¤° à¤£
Ġl a
ans ion
à¤¨ à¤¦
Ġ9 7
Ġcaus ing
Ġb urn
ĠAd d
à¤ľ à¤µ
Ġse ek
ys is
Ġrece ption
Ġc ities
ĠVictor ia
ĠN orm
it ness
Ġ198 4
ĠCath olic
ĠT ropical
Ġk g
ĠR y
à¤Ī à¤¸
ĠVal ley
ĠF ar
à¤ħ à¤¤
ĠR am
Ġs ense
Ġres idents
Ġem ot
ĠChar l
ĠComm un
Ġsound track
ĠN in
Ġà¤¨ à¤ķ
ĠL ight
Ġp un
Ġext ra
ĠL ive
ĠK ar
Ġphys ical
ĠL iber
Ġe as
ĠV ol
ĠMid dle
Ġsex ual
anc y
Ġse asons
Ġh ospital
Ġappear ances
Ġdist rict
Ġ17 7
it able
Ġ {
ĠD un
Ġg as
Ġd ata
ard en
Ġident ified
Ġold er
à¤· à¤°
ĠS a
Ġ iron
igh th
ĠW W
à¤¤ à¤ª
Ġp al
Ġà¤ħ à¤ªà¤°
ĠH y
Ġhand s
Ġoff er
inf all
ron ic
Ġav oid
ĠT op
Ġ4 1
à¤· à¤®
Ġà¤¹à¤® à¤²
à¤¶à¤¨ à¤²
Ġd edic
ĠM en
Ġt ells
ĠSh ow
ĠTh ough
Ġsup p
Ġà¤Ĭ à¤°
Ġrepresent ed
Ġwe ight
ĠJ ul
Ġart illery
ĠD irect
Ġweap ons
Ġa head
Ġb it
ĠFoot ball
i as
ĠL y
ĠY oung
ĠTh rough
à¤¯ à¤£
ad ed
ylvan ia
e ption
ĠF re
Ġp age
ĠT ay
Ġal one
port s
ab eth
Ġsp read
kn own
ĠB ey
Ġag g
Ġheav ily
ĠD utch
Ġà¤Ĩ à¤ªà¤ķ
Ġinst it
or ation
Ġpat tern
l ers
ĠUp on
Ġstud ent
Ġapp arent
Ġlab el
Ġstud ies
ĠWe ek
Ġchall en
b ur
ĠT em
Ġmag n
Ġdef ense
ĠEl iz
Ġoffic ially
Ġw ild
Ġc ell
ĠI ll
Ġhus band
à¤¨ à¤ķà¤°
ess ions
ĠAl bert
Ġrefer ence
à¤® à¤ļ
Ġse nd
Ġex ecutive
Ġorgan ization
Ġinstr ument
Ġp ack
Ġcapt ure
ĠD am
Ġp ict
ĠB re
Ġdeb uted
Ġinj ury
Ġà¤Ĺ à¤¢
Ġg raph
à¤¤à¤° à¤°
Ġprom inent
Ġh ap
Ġfig ures
r at
ĠR og
Ġcons isted
Ġst one
à¤ĩ à¤¯
ac ity
ĠSy stem
Ġequip ment
Ġ5 6
Ġdo ing
Ġe th
Ġf ired
ro g
à¤¥ à¤ķ
Ġmat ter
Ġo x
ĠC ivil
ĠB ond
Ġp an
p ool
Ġst ep
Ġres c
ĠI S
ĠG al
Ġgrow th
Ġpre par
l ines
Ġhy d
Ġh un
urb an
Ġ9 5
Ġarg ued
Ġà¤¤ à¤Ł
Ġr ing
Ġsur pris
Ġa ired
Ġb ud
Ġ196 8
à¤ī à¤¤
if ying
Ġà¤µ à¤ķ
Ġexp ed
ord in
b it
ĠH a
Ġ5 7
Ġcou ple
Ġear th
ĠH omer
Ġreturn ing
ol a
Ġprop os
ent al
Ġcontem porary
us hed
Ġpo et
em ic
Ġdou b
Ġt able
Ġc ert
Ġt un
ĠF e
Ġh abit
Ġfl oor
Ġà¤¸ à¤ļ
ĠNort hern
Ġlead ers
Ġaff ected
ac ement
Ġr ang
Ġl aid
Ġ8 5
am ber
ĠH ard
Ġcommun ic
he w
Ġshe ll
Ġpiec es
Ġmain tain
Ġmain tained
Ġà¤ī à¤¡
in son
Ġ *
Ġterm in
iv ity
ĠSt orm
st one
yp e
Ġocc asion
re ct
Ġcom es
1 3
Ġvis ited
Ġspe ech
ĠDan iel
à¤° à¤Ĺ
Ġactiv ities
Ġ196 7
ul s
Ġra in
n ers
Ġcritic ized
Ġdis pl
Ġset ting
Ġà¤īà¤ª à¤ķà¤°à¤£
Ġd rug
Ġtourn ament
Ġex ec
Ġl oad
ĠJ on
Ġatt ract
à¤ħ à¤²
oc key
Ġem ph
ĠCarol ina
ĠGovern ment
Ġh all
u ct
Ġc itiz
Ġb ul
Ġà¤Ń à¤µ
Ġ193 9
ock ed
Ġre ign
Ġad apt
Ġto ward
Ġsing les
Ġtre es
Ġform ation
ĠR om
Ġà¤ĩ à¤¤à¤¨
ĠDe v
Ġmed ical
Ġà¤Ĳ à¤¤
Ġterrit ory
Ġ197 1
e f
Ġsen ior
Ġ ut
Ġt rying
à¤Ł à¤µ
ĠMar sh
Ġcrow d
est ic
ĠScott ish
Ġworld wide
ĠC D
el ve
Ġst ations
Ġmach ine
ĠDist rict
Ġfollow s
ĠHol ly
emb ly
Ġà¤¸à¤¹ à¤¯
Ġd og
ĠO cean
velop ment
orn e
ĠW rit
Ġà¤¸à¤« à¤²
Ġ197 2
ru it
ag n
Ġsur re
Ġà¤¤ à¤²
Ġà¥ ¬
ĠR od
Ġg od
ĠF ield
Ġ12 0
Ġd oll
ĠOper ation
Ġf ully
ĠM D
Ġ198 3
Ġneg oti
al y
ĠH ome
Ġbird s
Ġthere fore
ĠGovern or
Ġ7 4
Ġed itor
Ġclaim s
g ian
Ġris k
g u
Ġs ens
Ġd yn
ĠF antasy
Ġspl it
ĠBack ground
om ers
Ġ5 9
Ġmur der
ul ed
Ġacc ident
res h
Ġsup ply
ĠGu ard
led ge
Ġhistor ian
ĠCol on
Ġtreat ment
ĠPenn s
stit ution
res p
Ġra infall
Ġfrequ ently
Ġch osen
Ġ9 9
ĠSh ort
ĠP ers
ra el
ĠDu ke
Ġun iversity
Ġele ment
Ġ198 2
Ġtw ice
F A
ell er
ĠL ew
Ġgu est
ay er
ĠG irl
Ġreport s
il ly
ĠStud ios
iz es
B A
Ã ¨
Ġp aper
ge nd
ĠPol ish
à¤¨ à¤ª
Ġle aves
Ġcond ition
ĠBe at
Ġsim ply
ab les
ã Ĥ
ĠE astern
Ġgovern or
Ġop in
on ents
Ġrem ark
Ġbill ion
à¤ĩ à¤®
Ġplan et
ĠSen ate
amp ion
ĠC orn
uf act
Ġb al
ĠR os
Ġà¤ħ à¤¶
Ġ197 9
Ġf aced
Ġà¤ļ à¤°à¤£
Ġ196 9
Ġoper ated
Ġwall s
Ġman ufact
Ġdeg ree
or ter
ur a
ĠB art
Ġtyp ically
Ġcont ained
ĠAnd rew
ĠJ ud
Ġ197 5
Ġs we
Ġesc ape
Ġs le
et y
ĠH um
ĠN ight
ĠMe an
is ters
Ġg rew
Ġsurround ing
Ġà¤« à¤°
m ore
t ar
Ġcann ot
Ġf air
ran ce
isc o
ĠChrist mas
u ous
Ġwebs ite
Ġh orses
Ġn ative
Ġher self
Ġà¤ľà¤¨ à¤¤
Ġmom ent
ut ation
Ġà¤īà¤ª à¤¸
Ġ196 4
Ġaccom pan
à¤µ à¤ľà¤¨
Ġun f
Ġ7 6
Ġw ounded
Ġpass es
Ġm aster
ĠAll ied
Ġf uel
am ing
ant ly
ric ult
Ġd raft
Ġrail way
Ġ7 2
Ġnot hing
r ich
r in
ĠWil son
Ġbro wn
Ġph il
ĠD et
ĠU s
Ġatt rib
Ġexper iment
Ġre inf
Ġauthor ity
ful ly
à¤ķ à¤®
ĠTay lor
ĠS S
ĠG i
Ġvot e
Ġar ms
ĠP en
Ġfe ed
Ġp sych
Ġd ang
Ġl ives
ĠAlex ander
ĠEliz abeth
Ã ¤
Ġord ers
Ġcons ecutive
ĠC a
ĠL and
Ġun known
ograp her
ĠO f
Ġopp osed
le ment
Ġ197 3
Ġc amer
ĠJ ac
ag er
Ġ196 5
Ġserv ing
ĠEx p
Ġch ose
is f
ĠM ike
Ġwork ers
Ġnew ly
ĠJo e
ĠR et
ĠE ach
ab y
Ġparticip ated
Ġemph as
Ġf an
im ens
Ġgrow ing
anc ing
uck y
az z
Ġbene f
Ġcas ual
Ġb ass
ĠS ound
ĠCast le
Ġadv anced
ĠF estival
and a
Ġprodu cers
pt on
ĠHe ad
il ies
Ġspir it
Ġ rom
Ġsequ ence
Ġl osing
ĠWh at
Ġa st
Ġbas is
Ġà¤¸à¤« à¤²à¤¤
Ġadop ted
Ġhe ard
t hen
Ġcap acity
Ġ8 00
Ġ196 6
Ġfilm ing
Ġoff ensive
Ġsever e
ĠPenns ylvania
Ġex tend
ĠIs lands
Ġcomp ar
Ġ5 8
Ġ6 2
ors hip
Ġopp osition
Ġin te
ĠIn st
us es
ĠW at
Ġcoun cil
ĠC ard
e ed
Ġf iction
ĠIn stitute
Ġgu ard
Ġnorm al
Ġpr in
ĠBl ue
Ġcreat ing
ĠG all
Ġ ur
Ġend s
i ated
Ġà¤¹ à¤²
Ġadv ant
Ġ0 9
ĠE lect
Ġact ors
Ġà¤ķà¤¹ à¤²
av en
Ġ197 6
Ġnewsp aper
Ġà¤ĵ à¤²
Ġent er
Ġwe ak
Ġ197 4
Ġ6 6
à ¦
ĠIr ish
ĠT ech
Ġ17 8
ĠRec eption
Ġre ar
Ġsqu adron
Ġ5 1
Ġabandon ed
à¤£ à¤¯
Ġprom pt
im al
Ġr ival
ĠF urther
is ers
Ġà¤ħ à¤ľ
ĠF am
Ġexp ansion
Ġk ick
Ġele v
Ġhap pen
Ġpol l
Ġsp ect
w ar
ĠHar ry
Ġhon or
Ġneg ative
Ġbe y
Ġf lying
Ġco al
Ġmeas ure
el d
Ġlaun ch
à¤°à¤¹ à¤£
on c
Ġà¤¤à¤° à¤«
ĠSp ain
Ġm ob
ĠJ ersey
o h
Ġindivid uals
Ġregard ed
Ġfail ure
o ch
im a
Ġfilm ed
Ġcritic ism
Ġbey ond
Ġde ploy
Ġcol umn
Ġv o
Ġagre ement
ĠE nd
ĠA re
Ġinc ident
Ġdel ay
Ġhom es
ĠCo ast
ĠSqu are
ap ers
Ġsp ring
ĠS and
Ġsp orts
Ġey e
Ġl iber
ĠP ublic
oun ger
ĠU l
Ġfam ous
Ġnecess ary
Ġcont act
à¤ª à¤®
ĠL ind
Ġch air
Ġposs ibly
Ġhistor ical
in y
Ġs ail
Ġ7 7
im et
Ġev ac
ic o
Ġdism iss
Ġtem pl
ĠB ul
Ġpar alle
Ġb odies
Ġbelie ve
Ġâ Ī
Ġapp lic
ĠW ild
Ġbo at
ific ations
on ent
Ġachie ved
ĠV en
ian a
Ġide as
Ġprog ress
ĠBro ad
Ġstri ke
ĠM ul
Ġsil ver
ĠB oard
Ġro les
Ġnar row
Ġdise ase
in er
Ġà¤ĩà¤¸ à¤¸
Ġ198 1
ĠProdu ction
Ġp et
Ġret ired
à¤Łà¤° à¤¨
ĠIs rael
i i
m osp
Ġkill ing
Ġfell ow
h ol
i enced
s et
ĠM ir
Ġdr ive
ĠAs h
ĠAr thur
à¤¹ à¤¸
ĠRev olution
Ġrepe ated
Ġim ag
k ins
ĠS und
Ġt ree
Ġt ask
Ġdef in
Ġpurp ose
ed om
Ġd iam
Ġeffect ive
Ġtorped o
Ġarran g
ĠP erson
Ġper man
ock s
om a
Ġbrief ly
Ġar med
ĠB ell
Ġrece ive
Ġapp l
Ġgl ob
Ġ194 8
Ġ191 8
ĠD ue
Ġ6 7
ĠC ub
ĠE p
Ġto wer
Ġgrant ed
w orth
Ġbud get
en ger
Ġadminist ration
Ġ25 0
ĠAr g
ĠL es
Ġperson nel
Ġcont ain
Ġroad s
k es
Ġà¤¸ à¤ľ
Ġmanag ement
Ġreject ed
im ents
ĠDo ctor
Ġin h
Ġimpro ved
ĠMean while
av ed
Ġgro ss
Ġlead ership
à¤ĩ à¤µ
Ġtw elve
ĠPro t
Ġso ft
ĠCl ark
ĠRepublic an
Ġexp ress
Ġà¤µ à¤ľà¤¹
Ġpl ants
Ġ191 4
Ġkilomet res
ĠAl bum
l usion
aval ry
Ġinter change
Ġext ensive
u ate
Ġle arn
Ġb ott
Ġ197 7
e v
Ġstra ight
Ġdescrib es
our ney
ĠM ah
Ġturn s
Ġexp anded
ĠOh io
z il
Ġpre fer
Ġy ellow
Ġhigh light
Ġch oice
Ġland s
Ġtyp es
Ġbro ken
Ġinf antry
ol n
Ġse at
Ġanim al
i Äĩ
Ġg ives
er c
Ġpl aces
à¤ķ à¤µ
Ġint ellig
Ġland ing
Ġsol o
ĠSecret ary
g ers
Ġsuccessful ly
à¥§à¥ ¯à¥
Ġf ranch
Ġex cl
Ġm ile
ĠL iver
Ġà¤Ĺ à¤£à¤¨
ĠM ov
adel ph
Ġs and
Ġt ru
Ġdid n
Ġqu ot
Ġcross ing
Ġ197 8
Ġdel iver
ĠB ru
ĠS R
Ġà¤ķ à¤¶
Ġà¤® à¤¶
Ġexpl os
Ġcre ation
h aps
Ġw ave
Ġorgan ized
ri f
Ġch or
Ġà¤ħà¤® à¤°
Ġf ought
Ġ6 3
ĠPhil adelph
app y
Ġc aught
ĠR el
Ġà¤ĸ à¤¡
Ġsugg ests
ĠD ur
Ġcomm ittee
Ġanc ient
Ġnuc lear
r us
ĠB urn
Ġveh icles
Ġcommission ed
ĠS her
st ream
Ġro of
Ġacqu ired
t a
Ġf at
ĠE ven
ĠL ar
ĠN ever
a ith
ĠH it
ĠCamb ridge
et ball
ĠAl so
ĠGeorg ia
Ġt y
Ġhe ight
Ġdram a
am in
ak ers
b ox
ĠCon st
Ġro ll
à¤¬ à¤¹
ip l
Ġsevent h
Ġcommon ly
ĠPhiladelph ia
Ġcom edy
Ġenc oura
z er
Ġun su
Ġprot ection
Ġà¤¸ à¤¡
Ġ194 6
Ġd rop
Ġà¤ı à¤¯à¤°
Ġdeterm ined
n g
et ts
ut ing
Ġlook ing
Ġà¤¹ à¤¤
u an
Ġgen us
Ġauthor ities
Ġd ial
Ġcontrol led
ol es
Ġset s
Ġrec ently
Ġhead quarters
Ġmention ed
Ġà¤° à¤¨
ĠRuss ia
Ġcent uries
att le
Ġ x
Ġ7 3
ĠK a
Ġbe aut
Ġis lands
Ġprov ides
à¤¦ à¤µ
um es
Ġill ust
Ġrequ est
ĠW ars
ĠAdd ition
Ġst reet
ĠG il
Ġcont aining
g n
à¤¡ à¤µ
art s
Ġtra v
Ġfav our
ĠCh ap
Ġsec urity
p ut
Ġa im
Ġun ique
ĠB ad
Ġdec re
Ġfam ilies
Ġac ad
Ġfind s
rest ling
is hes
à¤® à¤§
Ġad vert
v a
Ġhouse hold
Ġvar i
ĠAm ong
Ġ16 0
ĠNin tend
Ġref lect
ĠLiver pool
Ġv en
Ġun p
Ġtit les
Ġexist ing
Ġ8 7
ĠDe velopment
out s
Ġstand ing
Ġm ic
à¤ĩ à¤ľ
ĠH ay
Ġsup por
ĠNintend o
Ġt ry
Ġà¤Ľ à¤¤
ĠEar l
ĠL inc
resp ond
ĠColumb ia
Ġf ish
Ġcon vers
à¥įâĢ Į
Ġs ac
w are
Ġwithd raw
ĠPr ime
ĠAs ia
Ġsing ing
ĠComm on
ĠJ enn
Ġcult ural
it led
Ġm ist
Ġbatt alion
Ġprot ect
Ġentire ly
w ater
ul ate
ill ing
Ġdec k
Ġfin ish
Ġ196 2
Ġor chest
ĠSing ap
ĠCh ild
Ġ6 9
Ġm is
il ing
à¤Ł à¤¬
Ġcontrib uted
ĠKore an
ĠH un
pp ing
r ons
ĠLinc oln
à¤ ĳ
ĠP ot
Ġwh y
Ġtouch down
av a
Ġat mosp
Ġro w
Ġ194 7
Ġa wards
Ġf ix
Ġdef ence
Ġdef ined
Ġthem es
n s
ro om
Ġy ounger
ĠBra zil
ĠT am
Ġth ing
ĠPe ople
ĠB as
Ġsim ple
ĠL ieutenant
Ġcurrent ly
Ġ195 6
ĠOff ice
à¤¬ à¤®
Ġcomp uter
Ġqu ite
Ġflood ing
à¤µ à¤ļ
ĠR ol
in ity
ic ial
Ġpow ers
ĠB or
Ġà¤Ĺ à¤¹à¤°
ĠJew ish
ĠM ot
Ġloc ations
A T
Ġ201 8
Ġsched uled
Ġinter act
Ġpurch ased
Ġw orth
at ures
ĠH on
ĠSingap ore
w all
à¤® à¤¯
Ġper fect
Ġ196 3
r ant
ĠFranc isco
Ġdef ensive
Ġl ic
ĠD ark
Ġarr ival
Ġun us
Ġà¥ ®
Ġres emb
d y
Ġcerem ony
Ġaccompan ied
Ġadvant age
ĠS ix
Ġexped ition
w ick
Ġphil os
ĠK ey
y m
ĠDis ney
Ġdedic ated
ĠL is
Ġperform ing
S tation
Ġb at
Ġext rem
pp er
Ġse lection
ĠâĪ Ĵ
u a
ac ted
ĠCare y
h i
Ġst ore
ag an
l aim
ĠIn c
hen s
ĠOr der
ĠPlay Station
Ġintens ity
ash ion
ĠK el
Ġoccup ied
r ations
y les
Ġsqu ad
ĠS u
ĠH MS
Ġcar ry
Ġn ob
b a
Ġt im
Ġ9 4
Ġf resh
Ġt ail
à¤ª à¤¹à¤²
Ġcons ists
Ġc ricket
ĠU N
ĠD ie
al i
ĠT urn
f ort
Ġm ounted
Ġclos ely
Ġm outh
Ġà¤ı à¤ľ
à¤« à¤°
ĠSer b
ĠLew is
ĠRad io
ĠCon ference
Ġs ession
ro ll
it ors
ĠAnd erson
c ript
Ġe gg
ĠBro ok
Ġcor respond
Ġbel ong
ĠB alt
Ġf irm
ĠP u
aw a
ĠSte ve
ĠMill er
ot ic
Ġprot ected
à¤Ł à¤µà¤°
Ġà¤® à¤ľ
ver se
Ġel imin
Ġindust rial
ĠM u
ĠBy z
ĠOlymp ic
m outh
Ġparalle l
Ġ9 6
os a
Ġc old
Ġ191 7
Ġsupport ing
ĠI V
ĠSh ak
il ton
Ġfac ilities
ĠGr ant
ĠK ir
Ġp iano
à¤ĩà¤¨ à¤®
ĠOn ce
ĠCon n
Ġdra wn
Ġà¤Ķ à¤¸à¤¤
Ġcall s
g est
Ġanal ysis
Ġà¤īà¤¸ à¤¸
k er
ĠA v
Ġreg ions
Ġtra ins
Ġmot ion
ĠB rian
Ġr ise
Ġh yp
ĠRail way
Ġr ated
ĠByz ant
Ġbo ats
F L
ĠNH L
g al
Ġmot or
Ġstruct ures
ul ts
Ġad ap
oc ated
ĠP ress
à¤ı à¤«
Ġh air
ĠBar b
il er
ing ly
Ġpro s
Ġa id
Ġsub mar
Ġnot able
ĠEm peror
à¤Ł à¤¤
Ġsp ort
Ġvis ual
Ġchart s
Ġl ap
Ġl abor
Ġth row
ĠW ater
Ġcom ic
Ã ¸
Ġprov iding
ĠO b
se y
Ġ6 8
Ġrece iving
Ġopportun ity
Ġfoc used
Ġsh ark
Ġcitiz ens
Ġeng aged
ĠJ r
à¤ĩà¤¸ à¤¸
Ġh arm
ol id
rop ri
Ġshoot ing
Ġobs erv
ĠSum mer
uz z
ĠG ulf
Ġexper ienced
Ġstreng then
Ġcon ference
ĠH an
Ġà¤¬à¤¨ à¤¨
Ġsit es
ĠG er
ĠHolly wood
Ġtrans form
Ġlet ters
ĠSpec ial
Ġvol ume
Ġv ac
Ġreact ion
Ġs ort
Ġm ut
ĠOn ly
Ġhold ing
if ically
Ġsymb ol
ing er
ad ing
he im
ĠGerman s
Ġb ranch
Ġrecogn ized
Ġmount ain
Ġres ident
ĠWal ter
Ġtemper ature
Ġà¤ħà¤µ à¤¶
Ġey es
ĠDav is
ĠRe view
Ġview ed
un ior
à¤ķ à¤Ī
Ġà¤² à¤®
Ġro b
Ġà¤ķ à¤Ł
ĠG ib
Ġh ired
A R
Ġsout heast
à¤¦ à¤¯
Ġal le
op her
Ġmer ch
bur gh
ĠTi T
Ġ8 2
ĠTi P
Ġsem i
ĠB ank
at i
Ġpro te
Ġrapid ly
Ġschol ars
ĠM as
Ġsh ared
or a
ĠJe an
Ġ8 4
Ġg ain
ĠAt t
Ġhyd ro
Ġ8 9
à¥¦à¥¦ à¥¦
ĠD own
ĠDemocr atic
Ġà¤ķ à¤ķ
ĠF all
ĠN ap
Ġdig ital
en c
Ġc art
Ġte ach
Ġadd ing
Ġpublic ation
h an
ess ed
Ġconc er
ograph ic
Ġpo em
Ġeconom y
Ġ196 1
ast y
Ġste el
à¤ħ à¤®
Ġcasual ties
ĠBet ween
o z
ĠR ome
Ġed ge
Ġà¤ħ à¤¸à¤®
à¤® à¤ª
Ġmod er
st anding
à¤Ĺ à¤£
Ġsecond ary
Ġcont est
Ġdevelop ing
Ġ7 00
Ġv on
ĠPro v
Ġc ool
Ġ7 8
Ġproject s
f riend
Ġ191 9
à¤ļ à¤¤
ry st
ren ce
Ġ }
ĠPr inc
Ġinters ection
z en
ĠT en
Ġ201 7
Ġà¤Ĩ à¤ı
y er
ĠW omen
Ġch ance
om ew
Ġappro ved
Ä ģ
Ġex act
Ġà¤« à¤²
Ġinst ruct
Ġs ave
à¤Ĩ à¤ľ
olog ist
ĠLad y
Ġc ard
ĠG ord
Ġr ac
ak a
Ġgo es
er al
ĠMus l
ell a
Ġà¤īà¤ª à¤ļ
ĠPl an
onc Ã©
if ul
Ġmy th
Ġsub stant
Ġ191 5
ul es
Ġloss es
ĠD aily
Ġallow s
ond er
Ġtechn ology
Ġprep ared
Ġbelie f
ĠInd ust
Ġsignificant ly
Ġliter ature
ĠN az
ĠM ain
Ġen l
Ġà¤¨ à¤®
ran ge
Ġdom estic
Ġcal c
Ġband s
à¤¦ à¤²
Ġw itness
ĠS E
Ġany thing
Ã¡ n
un te
Ġl b
ĠSy d
Ġà¤Ĩ à¤®à¤¤
à¤¬ à¤¤
Ġre asons
Ġfranch ise
ĠB ern
Ġ13 0
b reak
Ġkn ew
Ġ ign
i ro
ach us
m es
Ġre nd
om ic
ĠBey oncÃ©
Ġad vent
Ġdes cend
Ġhead s
Ġà¤® à¤ķ
Ġunsu ccess
Ġmess age
ir a
Ġact ress
Ġrul es
Ġrough ly
ĠC ur
ĠComm and
Ġsouth west
Ġste am
Ġc ab
Ġ urban
à¤¶ à¤°
Ġresist ance
Ġc ore
ĠP oint
os is
Ġ8 8
B S
ĠSt ation
am m
Ġà¤ħà¤µ à¤¸à¤°
Ġp itch
à¤ł à¤ķ
à¤ħ à¤¬
ĠV ar
Ġad ult
Ġ191 6
Ġpain ting
Ġ193 8
thel ess
Ġc ars
ĠA D
ĠWh it
ag ement
Ġsh ape
ĠM em
im inal
Ġsh all
Ġ195 7
ony m
ĠN ick
ĠF air
Ġ7 9
Ġbrother s
ĠSup reme
ĠColon el
Ġd aily
Ġt ank
Ġe t
Ġass ault
Ġ193 6
Ġgame play
ĠSp ring
Ġà¤Ĩ à¤ł
Ġà¤Ń à¤ķ
Ġstory line
Ġemploy ed
Ġag ent
Ġaltern ative
Ġf it
ĠM os
i ents
o ir
w ise
Ġà¤ª à¤Ł
Ġinj ured
Ġà¤® à¤ľà¤¬
Ġper haps
Ġget ting
ĠKent ucky
Ġà¤¦ à¤¬
Ġis ol
ĠInd epend
at o
Ġn or
Ġwat ched
Ġopin ion
if orm
Ġcomp osition
Ġpopular ity
Ġà¤Ĩà¤¸ à¤ª
ĠR oss
ink ing
Ġc ells
Ġmiss ing
Ġà¤ħ à¤Ĺà¤²
Ġdesc ription
ĠL ab
Ġconver ted
v est
ĠThe at
Ġren amed
Ġregard ing
Ġview s
ad s
ĠNor way
ĠB all
Ġdecl ined
Ġenjoy ed
Ġconn ected
Ġ195 3
Ġcomp ris
ĠM TV
ĠB al
Ġl ov
m od
Ġà¤Ĩ à¤ļ
k o
Ġs un
Ġest ate
ĠAb b
Ġsh aped
Ġrep utation
ĠPhil ipp
ĠOlymp ics
ĠI mp
Ġ9 8
Ġd ry
Ġunder t
Ġdep th
os l
ĠGold en
ul pt
Ġover l
Ġ201 9
ĠB ase
Ġret ire
Ġmus eum
Ġ195 8
19 9
ur ation
Ġrepl ace
b ound
ĠS el
Ġag ricult
Ġd rew
Ġst ages
ĠW alk
c ome
ĠMass achus
ce ived
Ġdist ingu
Ġequ al
Ġknow ledge
Ġc ited
ĠS us
Ġn ick
Ġeas ily
Ġà¤īà¤¨ à¤®
Ġnot e
ĠPre m
ath an
ĠAir port
ig g
ĠD ream
ĠMassachus etts
re ts
Ġb ed
ĠL et
Ġ195 5
ĠV i
Ġà¤¬à¤¨ à¤¤
Ġj ourney
Ġfl u
Ġhead ed
Ġaut h
ol t
ist an
e per
Ġse lect
2 5
Ġincreasing ly
ĠA C
Ġ195 2
à¤¯ à¤§
Ġplan ning
ĠR on
Ġ195 4
Ġlim it
Ġturn ing
Ġst adium
t ical
Ġappro ached
ĠH art
Ġà¤ĩ à¤°
Ġex erc
ild ing
à¤µ à¤Ł
Ġf ashion
Ġp ul
Ġrespond ed
un icip
ĠAb out
e g
Ġ195 9
ign ment
Ġwe alth
em an
Ġexist ence
Ġsyn t
Ġoper ating
ĠK en
ĠR un
ig er
Ġcol lected
ac ts
Ġconstit ution
Ġesc ort
in ary
Ġsuc ceeded
Ġà¤¨ à¤ľ
Ġsaf ety
ps ons
Ġreb u
on ia
Ġintrodu ction
Ġdep end
Ġtri p
ĠIn it
Ġex change
Ġmod els
av ig
ret t
Ġshow ing
Ġocc as
Ġdet ails
à¤² à¤Ń
Ġcol le
ĠMc G
ĠSim psons
Ġimpro ve
Ġlear ned
Ġt all
ol i
Ġà¤¸ à¤µ
Ġpromot ion
Ġsust ained
Ġà¤¤ à¤¨
el er
ĠSong s
Ġcar rying
ival ent
à¤¨ à¤Ĺà¤°
Ġy outh
Ġim pl
Ġbase ball
eng ers
ĠIm perial
b o
le ton
ĠP ict
ĠJ ay
Ġse ems
Ġhum ans
our ces
ĠVietn am
Ġv an
Ġcred ited
ĠR em
Ġbur ied
Ġà¤ı à¤ļ
h at
Ġ193 7
Ġlaw s
