{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"à¤":261,"à¥":262,"Ġà¤":263,"à¤¾":264,"Ġt":265,"he":266,"Ġa":267,"à¤°":268,"à¥į":269,"in":270,"à¥ĩ":271,"Ġthe":272,"Ġ,":273,"er":274,"à¤¿":275,"on":276,"Ġà¤ķ":277,"à¤Ĥ":278,"re":279,"à¥Ģ":280,"à¤¨":281,"à¤¤":282,"Ġs":283,"ed":284,"Ġw":285,"Ġo":286,"Ġ.":287,"nd":288,"à¤ķ":289,"at":290,"or":291,"en":292,"à¤¯":293,"Ġc":294,"à¥ĭ":295,"it":296,"Ġf":297,"is":298,"es":299,"ar":300,"Ġb":301,"an":302,"Ġof":303,"Ġin":304,"al":305,"à¤¸":306,"à¤²":307,"Ġà¤¸":308,"ing":309,"Ġp":310,"as":311,"Ġand":312,"Ġà¤¹":313,"à¤®":314,"Ġto":315,"ic":316,"Ġà¤®":317,"ro":318,"Ġm":319,"à¤µ":320,"Ġà¤ª":321,"Ġd":322,"à¥Ī":323,"Ġh":324,"ion":325,"le":326,"à¤¹":327,"ĠĊ":328,"Ġ\"":329,"ou":330,"à¥ģ":331,"ĠT":332,"Ġà¥":333,"Ġ1":334,"Ġ=":335,"à¤¦":336,"à¤ª":337,"Ġre":338,"ĠS":339,"Ġà¥¤":340,"à¥ĩà¤Ĥ":341,"il":342,"ĠA":343,"ent":344,"Ġth":345,"st":346,"Ġà¤ľ":347,"à¤Ĺ":348,"ĠC":349,"el":350,"Ġl":351,"Ġ@":352,"om":353,"Ġe":354,"am":355,"Ġn":356,"ac":357,"Ġà¤ħ":358,"ad":359,"Ġà¤µ":360,"à¤Ł":361,"ĠM":362,"Ġwas":363,"Ġ'":364,"à¤ľ":365,"ĠB":366,"ec":367,"Ġon":368,"ĠThe":369,"ly":370,"à¥Ĥ":371,"ur":372,"Ġà¤¨":373,"Ġà¤¬":374,"et":375,"id":376,"ol":377,"Ġ)":378,"Ġg":379,"Ġ(":380,"ĠI":381,"im":382,"à¤¶":383,"Ġ2":384,"Ġfor":385,"-@":386,"Ġ@-@":387,"à¥ĭà¤Ĥ":388,"ig":389,"Ġà¤¦":390,"ir":391,"ot":392,"iv":393,"ter":394,"ĠH":395,"ut":396,"Ġà¤°":397,"à¤·":398,"us":399,"Ġas":400,"à¤¡":401,"ow":402,"à¤¬":403,"ith":404,"ay":405,"ĠP":406,"à¤§":407,"Ġà¤²":408,"Ġst":409,"Ġhe":410,"ver":411,"ation":412,"Ġwith":413,"à¤¥":414,"Ġbe":415,"ĠR":416,"Ġthat":417,"ĠD":418,"à¤£":419,"ce":420,"Ġà¤Ĺ":421,"Ġà¤Ķ":422,"un":423,"à¤ļ":424,"em":425,"Ġà¤ī":426,"Ġà¤Ķà¤°":427,"ĠW":428,"Ġ19":429,"Ġwh":430,"ĠF":431,"ch":432,"Ġby":433,"Ġà¤ı":434,"00":435,"th":436,"Ġal":437,"Ġà¤Ń":438,"ul":439,"ĠL":440,"à¤¼":441,"ĠG":442,"Ġis":443,"Ġcon":444,"ers":445,"ct":446,"Ġat":447,"ĠN":448,"Ġà¤¤":449,"à¤ı":450,"ra":451,"os":452,"Ġan":453,"Ġit":454,"her":455,"rom":456,"um":457,"and":458,"ĠJ":459,"Ġà¤Ĩ":460,"est":461,"ag":462,"ĠE":463,"Ġhis":464,"av":465,"ain":466,"ri":467,"od":468,"à¤Ń":469,"Ġà¤¶":470,"Ġà¤ķà¤°":471,"à¥Īà¤Ĥ":472,"ĠO":473,"Ġfrom":474,"à¤ĸ":475,"Ġà¤ªà¤°":476,"ist":477,"Ġà¤ĩ":478,"Ġcom":479,"Ġà¤¯":480,"Ġà¤ıà¤ķ":481,"Ġv":482,"Ġpro":483,"op":484,"ill":485,"if":486,"ore":487,"ld":488,"up":489,"Ġr":490,"Ġà¤¥":491,"Ġ-":492,"ew":493,"igh":494,"âĢ":495,"ere":496,"res":497,"ĠIn":498,"ies":499,"Ġde":500,"art":501,"ard":502,"ber":503,"ort":504,"à¤Ī":505,"ate":506,"Ġse":507,"à¤ĩ":508,"ich":509,"Ġwere":510,"ak":511,"all":512,"oc":513,"ud":514,"ap":515,"ant":516,"qu":517,"Ġex":518,"ĠâĢ":519,"ab":520,"ong":521,"Ġor":522,"ĠK":523,"Ġch":524,"Ġà¤ļ":525,"gh":526,"ear":527,"ess":528,"ated":529,"Ġsh":530,"ip":531,"Ġpl":532,"ity":533,"ĠU":534,"ive":535,"ame":536,"à¤°à¤¤":537,"ect":538,"Ġhad":539,"ack":540,"à¤¾à¤Ĥ":541,"Ġ:":542,"ĠSt":543,"Ġsu":544,"se":545,"ast":546,"Ġk":547,"red":548,"ge":549,"our":550,"Ġwhich":551,"ment":552,"Ġle":553,"und":554,"Ġ3":555,"Ġare":556,"ov":557,"ian":558,"Ġsp":559,"ial":560,"Ġnot":561,"Ġy":562,"à¤«":563,"ell":564,"Ġ200":565,"Ġ20":566,"ost":567,"ight":568,"ia":569,"Ġà¤¸à¤®":570,"ord":571,"ust":572,"ary":573,"ine":574,"pt":575,"ther":576,"rit":577,"Ġà¤ĩà¤¸":578,"oun":579,"ical":580,"pp":581,"à¥ĥ":582,"à¤ªà¤¨":583,"ave":584,"ĠCh":585,"à¥Į":586,"Ġ;":587,"Ġà¤«":588,"Ġun":589,"Ġinc":590,"cc":591,"à¤ģ":592,"ĠV":593,"Ġà¤ħà¤¨":594,"fter":595,"ould":596,"Ġbut":597,"ish":598,"irst":599,"à¤¤à¤°":600,"ous":601,"te":602,"ions":603,"ff":604,"so":605,"Ġcomp":606,"à¥ī":607,"ide":608,"ure":609,"Ġar":610,"Ġro":611,"Ġwhe":612,"ub":613,"Ġ4":614,"og":615,"Ġcont":616,"ĠâĢĵ":617,"Ġcl":618,"à¤°à¤£":619,"ign":620,"ie":621,"ass":622,"Ġ5":623,"Ġfirst":624,"ue":625,"wo":626,"orm":627,"ry":628,"Ġ201":629,"Ġher":630,"Ġits":631,"Ġtheir":632,"Ġà¤Ĺà¤¯":633,"ok":634,"ork":635,"Ġint":636,"Ġres":637,"à¤°à¤ķ":638,"ĠHe":639,"Ġalso":640,"ater":641,"Ġab":642,"Ġad":643,"Ġà¤ĸ":644,"Ġ18":645,"ond":646,"ran":647,"ome":648,"out":649,"Ġus":650,"age":651,"ire":652,"mer":653,"ru":654,"hed":655,"pl":656,"du":657,"Ġà¤īà¤¨":658,"low":659,"per":660,"Ġper":661,"ime":662,"à¤¸à¤ķ":663,"ĠTh":664,"Ġhave":665,"Ġwho":666,"Ġone":667,"Ġsc":668,"ally":669,"à¥Ģà¤Ĥ":670,"own":671,"ile":672,"Ġrec":673,"ted":674,".@":675,"Ġ@.@":676,"ition":677,"Ġtwo":678,"iz":679,"ugh":680,"lud":681,"à¤¿à¤Ĥ":682,"ree":683,"ence":684,"ice":685,"ts":686,"port":687,"uring":688,"Ġpart":689,"Ġbeen":690,"Ġhas":691,"ĠAl":692,"Ġbec":693,"Ġag":694,"Ġapp":695,"Ġj":696,"Ġen":697,"Ġthis":698,"ough":699,",@":700,"Ġ@,@":701,"Ġdis":702,"ction":703,"à¤Ĩ":704,"ke":705,"ory":706,"Ġover":707,"à¤µà¤°":708,"Ġser":709,"ations":710,"à¤¾à¤ģ":711,"ely":712,"Ġyear":713,"ren":714,"ach":715,"ound":716,"ember":717,"ric":718,"Ġ6":719,"Ġoff":720,"Ġà¤ķà¤°à¤¨":721,"Ġup":722,"Ġafter":723,"ace":724,"Ġdes":725,"land":726,"ark":727,"Ġinclud":728,"Ġplay":729,"ĠIt":730,"ance":731,"over":732,"à¤ķà¤°":733,"Ġà¤Ł":734,"Ġte":735,"Ġout":736,"Ġà¤¯à¤¹":737,"Ġthey":738,"Ġman":739,"act":740,"ib":741,"ade":742,"Ġother":743,"Ġà¤ħà¤ªà¤¨":744,"ult":745,"Ġim":746,"man":747,"ph":748,"ĠY":749,"à¤ī":750,"Ġà¤°à¤¹":751,"ress":752,"urn":753,"ens":754,"Ġà¤¡":755,"ced":756,"ind":757,"Ġ7":758,"wn":759,"Ġwould":760,"à¤°à¤®":761,"one":762,"Ġ/":763,"Ġtime":764,"Ġpre":765,"à¤ĵ":766,"Ġwe":767,"Ġinto":768,"ite":769,"ĠUn":770,"vel":771,"Ġà¤ħà¤§":772,"ĠOn":773,"ates":774,"ward":775,"oin":776,"we":777,"Ġhim":778,"à¤ł":779,"à¤Ľ":780,"les":781,"end":782,"Ġà¤¬à¤¨":783,"Ġshe":784,"able":785,"Ġev":786,"Ġne":787,"Ġà¤µà¤°":788,"ase":789,"ilm":790,"Ġatt":791,"ased":792,"ited":793,"amp":794,"Ġ8":795,"ied":796,"ors":797,"Ġcomm":798,"à¤¯à¤ķ":799,"Ġinter":800,"are":801,"ang":802,"Ġà¤ķà¤°à¤¤":803,"rough":804,"oy":805,"ep":806,"form":807,"ons":808,"ount":809,"Ġ9":810,"Ġall":811,"ose":812,"Ġmore":813,"Ġ199":814,"ces":815,"ood":816,"Ġwork":817,"ail":818,"old":819,"aw":820,"à¤ľà¤¨":821,"ered":822,"à¤¼à¤¾":823,"ings":824,"à¤ĩà¤¸":825,"ĠAn":826,"ve":827,"ild":828,"à¤ħ":829,"Ġnew":830,"à¤°à¤¸":831,"Ġsec":832,"Ġbet":833,"Ġà¤ªà¤¹":834,"Ġà¤¸à¤ķ":835,"Ġà¤®à¤¹":836,"Ġà¤§":837,"Ġà¤¨à¤¹":838,"Ġà¤īà¤¤":839,"Ġwhen":840,"inal":841,"Ġfe":842,"ick":843,"Ġfilm":844,"vi":845,"à¥¦":846,"ents":847,"ft":848,"fer":849,"ĠSe":850,"way":851,"att":852,"iss":853,"aus":854,"gan":855,"rib":856,"reat":857,"ĠMar":858,"ĠAr":859,"Ġcons":860,"round":861,"ake":862,"Ġrem":863,"Ġtr":864,"à¤°à¤¦":865,"ved":866,"Ġdec":867,"ans":868,"ason":869,"à¤¯à¤¹":870,"Ġà¤īà¤ª":871,"Ġund":872,"orth":873,"Ġduring":874,"ubl":875,"hip":876,"ĠAs":877,"Ġagain":878,"Ġmost":879,"Ġonly":880,"oth":881,"ath":882,"Ġpr":883,"Ġgame":884,"ob":885,"Ġthem":886,"ix":887,"ollow":888,"ween":889,"Ġear":890,"Ġthan":891,"000":892,"Ġcent":893,"rop":894,"ational":895,"Ġsup":896,"à¤ªà¤°":897,"Ġcan":898,"ug":899,"tern":900,"fore":901,"Ġabout":902,"ĠNew":903,"Ġprodu":904,"Ġret":905,"ey":906,"Ġkn":907,"Ġchar":908,"Ġcol":909,"Ġsong":910,"§à¥":911,"Ġà¤¤à¤¥":912,"outh":913,"Ġbetween":914,"Ġqu":915,"orn":916,"Ġlater":917,"Ġunder":918,"Ġrele":919,"hn":920,"ict":921,"ton":922,"Ġthree":923,"Ġ10":924,"ron":925,"Ġà¤ķà¤¹":926,"à¤¸à¤°":927,"Ġact":928,"als":929,"ĠEn":930,"Ġnum":931,"ook":932,"Ġ0":933,"orld":934,"Ġthrough":935,"Ġso":936,"Ġà¤ľà¤¨":937,"Ġme":938,"ock":939,"Ġà¤¤à¤ķ":940,"Ġacc":941,"Ġrel":942,"à¤Łà¤°":943,"Ġend":944,"à¤¶à¤¨":945,"Ġra":946,"Ġwhile":947,"lect":948,"Ġà¤ĺ":949,"à¤µà¤¤":950,"meric":951,"à¤¨à¤ķ":952,"ĠLe":953,"Ġfl":954,"ters":955,"ĠAmeric":956,"à¤¢":957,"Ġsub":958,"Ġpos":959,"ral":960,"ular":961,"Ġ]":962,"ever":963,"Ġà¤Ľ":964,"Ġass":965,"ating":966,"Ġver":967,"Ġwhere":968,"ames":969,"ck":970,"Ġreg":971,"ener":972,"ĠCom":973,"Ġday":974,"Ġsecond":975,"Ġform":976,"Ġà¤¸à¤ķà¤¤":977,"Ġbu":978,"aid":979,"ĠRe":980,"ision":981,"à¤¹à¤°":982,"Ġmade":983,"hes":984,"Ġpe":985,"ived":986,"Ġ17":987,"Ġdef":988,"Ġrecord":989,"son":990,"Ġfollow":991,"Ġgro":992,"Ġà¤²à¤Ĺ":993,"bum":994,"Ġfour":995,"Ġà¤īà¤¸":996,"Ġsome":997,"Ġseason":998,"Ġ000":999,"à¤¯à¤¨":1000,"Ġsuch":1001,"Ġam":1002,"Ġep":1003,"ool":1004,"à¤¼à¥Ģ":1005,"Ġà¤īà¤¨à¤ķ":1006,"ished":1007,"Ġmov":1008,"à¤°à¤¹":1009,"Ġ15":1010,"Ġbefore":1011,"ĠSp":1012,"Ġthere":1013,"hen":1014,"Ġtra":1015,"ics":1016,"Ġmus":1017,"Ġwrit":1018,"Ġspec":1019,"à¤²à¤¨":1020,"io":1021,"Ġ198":1022,"iel":1023,"ike":1024,"ode":1025,"Ġsy":1026,"ĠJo":1027,"Ġà¤ħà¤²":1028,"Ġ12":1029,"ual":1030,"Ġyears":1031,"Ġteam":1032,"ĠAt":1033,"Ġind":1034,"ident":1035,"ĠThis":1036,"Ġused":1037,"ĠSh":1038,"Ġlar":1039,"ros":1040,"ning":1041,"Ġalbum":1042,"ily":1043,"owever":1044,"Ġhigh":1045,"ank":1046,"Ġent":1047,"à¤Ĺà¤°":1048,"ik":1049,"ific":1050,"Ġcall":1051,"à¤¬à¤°":1052,"Ġsur":1053,"Ġac":1054,"Ġ[":1055,"Ġbl":1056,"ury":1057,"Ġpubl":1058,"Ġà¤µà¤¹":1059,"Ġbeing":1060,"Ġdo":1061,"Ġthen":1062,"Ġepis":1063,"aj":1064,"ained":1065,"ten":1066,"led":1067,"Ġloc":1068,"Ġexp":1069,"velop":1070,"ife":1071,"Ġ194":1072,"ris":1073,"Ġinv":1074,"à¤µà¤¨":1075,"Ġagainst":1076,"Ġadd":1077,"Ġnumber":1078,"Ġpres":1079,"Ġ16":1080,"Ġà¤ªà¤¹à¤²":1081,"Ġshow":1082,"other":1083,"à¤²à¤¤":1084,"Ġcharac":1085,"ĠâĢĶ":1086,"ious":1087,"Ġset":1088,"ject":1089,"ĠAfter":1090,"à¤¸à¤®":1091,"Ġsever":1092,"Ġco":1093,"Ġ197":1094,"à¤¯à¤®":1095,"à¤ŀ":1096,"ek":1097,"ince":1098,"ars":1099,"ause":1100,"Ġno":1101,"rans":1102,"Ġrece":1103,"Ġbecame":1104,"ĠBrit":1105,"Ġlead":1106,"Ġsing":1107,"ines":1108,"Ġperform":1109,"ins":1110,"ather":1111,"Ġincluding":1112,"Ġ11":1113,"à¤¯à¤°":1114,"air":1115,"Ġ196":1116,"Ġback":1117,"Ġà¤Ī":1118,"Ġfound":1119,"ale":1120,"Ġmon":1121,"ĠUnited":1122,"Ġrep":1123,"ĠSc":1124,"Ġwell":1125,"Ġpol":1126,"ier":1127,"Ġboth":1128,"Ġcap":1129,"à¤¸à¤¨":1130,"ram":1131,"Ġseries":1132,"ĠCon":1133,"its":1134,"ober":1135,"ower":1136,"ement":1137,"Ġgo":1138,"ert":1139,"Ġ%":1140,"ired":1141,"ures":1142,"Ġship":1143,"ley":1144,"pen":1145,"ĠWh":1146,"ivers":1147,"Ġmain":1148,"à¤ĺ":1149,"ĠShe":1150,"Ġmin":1151,"iet":1152,"olog":1153,"der":1154,"ven":1155,"overn":1156,"Ġcre":1157,"Ġdid":1158,"Ġmet":1159,"Ġà¥§à¥":1160,"à¤Ĺà¤¤":1161,"elf":1162,"Ġimp":1163,"ĠEng":1164,"az":1165,"ll":1166,"à¤¼à¤¿":1167,"ities":1168,"à¤¯à¤¤":1169,"erm":1170,"Ġdevelop":1171,"Ġà¤ķà¤®":1172,"Ġlong":1173,"Ġà¤¬à¤¹":1174,"any":1175,"iver":1176,"ting":1177,"ised":1178,"ann":1179,"uch":1180,"Ġem":1181,"ane":1182,"ared":1183,"ful":1184,"ird":1185,"Ġ13":1186,"à¤·à¤£":1187,"ĠJohn":1188,"irect":1189,"Ġmat":1190,"Ġmill":1191,"Ġair":1192,"tend":1193,"à¤ļà¤¨":1194,"Ġepisode":1195,"ative":1196,"ĠInd":1197,"ute":1198,"ah":1199,"ash":1200,"Ġstud":1201,"Ġmany":1202,"Ġsaid":1203,"Ġbro":1204,"Ġdep":1205,"Ġcar":1206,"Ġcould":1207,"ĠCl":1208,"Ġwar":1209,"Ġorig":1210,"ield":1211,"Ġdif":1212,"Ġcontin":1213,"Ġinst":1214,"Ġseveral":1215,"ĠAmerican":1216,"ise":1217,"though":1218,"ouse":1219,"Ġpop":1220,"emb":1221,"ty":1222,"Ġknown":1223,"ually":1224,"Ġany":1225,"Ġà¤¸à¤¬":1226,"Ġconc":1227,"à¤²à¤¯":1228,"til":1229,"ĠAust":1230,"iam":1231,"à¤®à¤¨":1232,"ĠZ":1233,"Ġreturn":1234,"erson":1235,"view":1236,"Ġà¤ĩà¤¸à¤ķ":1237,"Ġob":1238,"ern":1239,"Ġsm":1240,"Ġart":1241,"ĠDe":1242,"ĠWar":1243,"Ġdesign":1244,"Ġà¤īà¤¸à¤ķ":1245,"ued":1246,"Ġcomple":1247,"erman":1248,"Ġ14":1249,"à¤ĩà¤¨":1250,"Ġtrans":1251,"Ġbegan":1252,"ism":1253,"Ġdesc":1254,"Ġsign":1255,"à¤®à¤ķ":1256,"ople":1257,"ross":1258,"chool":1259,"my":1260,"Ġprov":1261,"Ġinf":1262,"oot":1263,"Ġà¤ıà¤µ":1264,"à¤°à¤¯":1265,"Ġest":1266,"ccess":1267,"ĠBl":1268,"Ġfeat":1269,"aking":1270,"Ġ$":1271,"anc":1272,"Ġ195":1273,"ided":1274,"Ġrun":1275,"ĠUS":1276,"Ġdist":1277,"ax":1278,"ized":1279,"Ġearly":1280,"à¤¦à¤°":1281,"Ġà¤ĵ":1282,"Ġown":1283,"Ġmusic":1284,"Ġnear":1285,"xt":1286,"Ġreleased":1287,"ĠCol":1288,"Ġcalled":1289,"Ġeff":1290,"Ġuntil":1291,"Ġbel":1292,"ists":1293,"à¤ĩà¤¸à¤ķ":1294,"stem":1295,"imes":1296,"rid":1297,"Ġresp":1298,"Ġph":1299,"une":1300,"enn":1301,"Ġpass":1302,"ured":1303,"Ġà¤¸à¤®à¤¯":1304,"Ġfin":1305,"ution":1306,"Ġà¤Ĩà¤§":1307,"ially":1308,"ĠMay":1309,"Ġdisc":1310,"Ġdown":1311,"ments":1312,"Ġà¤ħà¤°":1313,"Ġà¤ĳ":1314,"Ġgener":1315,"Ġcrit":1316,"ink":1317,"ium":1318,"osed":1319,"Ġdirect":1320,"Ġins":1321,"ull":1322,"ger":1323,"Ġalong":1324,"eb":1325,"Ġmay":1326,"Ġmillion":1327,"Ġgroup":1328,"Ġmod":1329,"vent":1330,"Ġà¤¸à¤¹":1331,"à¤¼à¥ĩ":1332,"Ġ193":1333,"Ġoffic":1334,"ĠBritish":1335,"ĠGerman":1336,"Ġthese":1337,"Ġfam":1338,"Ġà¥¨":1339,"Ġà¤ħà¤Ń":1340,"cept":1341,"Ġuse":1342,"ange":1343,"ajor":1344,"ĠAd":1345,"à¤°à¤µ":1346,"Ġopen":1347,"uc":1348,"Ġmil":1349,"Ġpoin":1350,"ĠBe":1351,"Ġsim":1352,"à¤µà¤¸":1353,"à¤¤à¤¨":1354,"Ã©":1355,"gg":1356,"yp":1357,"Ġhist":1358,"Ġland":1359,"Ġà¤ħà¤®":1360,"ĠAug":1361,"Ġgovern":1362,"erv":1363,"ĠSept":1364,"ible":1365,"Ġsuccess":1366,"ets":1367,"ys":1368,"Ġcount":1369,"Ġsame":1370,"ĠSeptember":1371,"Ġà¤Ĳ":1372,"ĠAugust":1373,"Ġgu":1374,"ĠWorld":1375,"ĠAp":1376,"Ġclass":1377,"Ġoper":1378,"ĠStates":1379,"à¤Łà¤¨":1380,"Ġed":1381,"Ġattack":1382,"Ġ191":1383,"Ġpeople":1384,"amed":1385,"ĠIs":1386,"wards":1387,"aced":1388,"Ġdescrib":1389,"Ġbecause":1390,"Ġà¤ķà¤Ī":1391,"ĠFor":1392,"els":1393,"Ġcharacter":1394,"Ġlike":1395,"ĠAll":1396,"ĠQ":1397,"Ġvi":1398,"Ġserv":1399,"Ġà¤¸à¤°":1400,"Ġà¤¸à¤Ń":1401,"ĠPl":1402,"ged":1403,"ĠJu":1404,"ĠFran":1405,"Ġstart":1406,"Ġà¤ĩà¤¨":1407,"ring":1408,"ues":1409,"Ġà¤Ĩà¤¦":1410,"Ġaround":1411,"ner":1412,"Ġthough":1413,"Ġkm":1414,"Ġconst":1415,"ruct":1416,"Ġwin":1417,"ĠPh":1418,"ove":1419,"Ġocc":1420,"Ġfollowing":1421,"Ġtook":1422,"aving":1423,"Ġsupport":1424,"ĠAustral":1425,"ĠOct":1426,"Ġbatt":1427,"Ġann":1428,"Ġ30":1429,"Ġà¤ªà¤¤":1430,"Ġele":1431,"Ġsystem":1432,"ĠNov":1433,"uss":1434,"ĠCar":1435,"Ġà¤ľà¤¬":1436,"Ġnorth":1437,"Ġsix":1438,"Ġappear":1439,"ox":1440,"ĠHowever":1441,"ined":1442,"Ġwill":1443,"Ġfinal":1444,"Ġreceived":1445,"Ġhead":1446,"ene":1447,"ives":1448,"à¤ªà¤¤":1449,"Ġ25":1450,"ĠPro":1451,"rad":1452,"ants":1453,"Ġconsid":1454,"ically":1455,"à¤ķà¤²":1456,"ĠOctober":1457,"ility":1458,"Ġprom":1459,"ret":1460,"Ġ>":1461,"ling":1462,"Ġaut":1463,"ĠDec":1464,"Ġà¤¬à¤¡":1465,"Ġever":1466,"gin":1467,"Ġeach":1468,"Ġvar":1469,"Ġstate":1470,"Ġbuild":1471,"Ġext":1472,"¯à¥":1473,"get":1474,"rol":1475,"Ġà¤°à¤ĸ":1476,"anu":1477,"rist":1478,"Ġfive":1479,"Ġsmall":1480,"Ġcentury":1481,"ĠYork":1482,"Ġpartic":1483,"Ġarea":1484,"ately":1485,"oss":1486,"Ġà¤¸à¤¬à¤¸":1487,"ĠThey":1488,"ection":1489,"Ġlife":1490,"ĠNorth":1491,"ĠMe":1492,"iving":1493,"ril":1494,"Ġreport":1495,"Ġ192":1496,"Ġà¤īà¤¦":1497,"ina":1498,"Ġref":1499,"à¤ĥ":1500,"tle":1501,"ored":1502,"Ġà¤Ĺà¤ı":1503,"à¥ģà¤Ĥ":1504,"ians":1505,"ĠBy":1506,"ĠJune":1507,"ording":1508,"Ġmar":1509,"Ġcity":1510,"à¤¤à¤ķ":1511,"à¤µà¤²":1512,"ĠKing":1513,"ped":1514,"Ġà¤Ĺà¤Ī":1515,"ission":1516,"Ġconf":1517,"Ġmajor":1518,"Ġpublic":1519,"Ġà¤¦à¤°":1520,"Ġweek":1521,"inc":1522,"ĠHar":1523,"ĠJuly":1524,"med":1525,"Ġband":1526,"ĠComm":1527,"à¤®à¤¤":1528,"à¥įâĢ":1529,"ĠNovember":1530,"raph":1531,"urch":1532,"Ġmed":1533,"Ġrest":1534,"por":1535,"lish":1536,"Ġworld":1537,"ĠWill":1538,"Ġsince":1539,"ble":1540,"Ġsingle":1541,"esp":1542,"Ġdet":1543,"raft":1544,"à¤¡à¤²":1545,"oard":1546,"omet":1547,"ains":1548,"ional":1549,"Ġjust":1550,"ĠApril":1551,"ĠMc":1552,"ried":1553,"ural":1554,"Ġà¤ķà¤²":1555,"ĠMarch":1556,"Ġlast":1557,"ected":1558,"Ġhel":1559,"ĠEd":1560,"Ġà¤Ĩà¤¯":1561,"cl":1562,"Ġallow":1563,"Ġpo":1564,"hest":1565,"aim":1566,"à¤Ŀ":1567,"ively":1568,"ient":1569,"Ġturn":1570,"à¤ķà¤°à¤£":1571,"ilt":1572,"ĠCan":1573,"Ġleft":1574,"Ġif":1575,"ĠGe":1576,"à¤¤à¤®":1577,"Ġdiffer":1578,"vious":1579,"Ġline":1580,"ats":1581,"à¤°à¤Ń":1582,"ĠII":1583,"ĠÂ":1584,"Ġlarge":1585,"ified":1586,"Ġnow":1587,"ales":1588,"ĠSouth":1589,"Ġstr":1590,"Ġcare":1591,"Ġsouth":1592,"Ġadv":1593,"Ġvers":1594,"Ġbook":1595,"Ġdr":1596,"ĠDuring":1597,"Ġsl":1598,"empt":1599,"Ġname":1600,"Ġschool":1601,"Ġthird":1602,"ague":1603,"ĠDecember":1604,"Ġmonth":1605,"Ġtit":1606,"Ġà¤®à¤¨":1607,"Ġincre":1608,"avy":1609,"ĠPr":1610,"ages":1611,"à¤¶à¤ķ":1612,"Ġappro":1613,"Ġà¤Ĩà¤°":1614,"row":1615,"Ġdue":1616,"Ġport":1617,"Ġmuch":1618,"Ġanother":1619,"Ġevent":1620,"à¤¦à¤¨":1621,"Ġwhat":1622,"Ġplayed":1623,"..":1624,"Ġincluded":1625,"ne":1626,"Ġplace":1627,"rote":1628,"ĠJanu":1629,"ĠJanuary":1630,"Ġbased":1631,"Ġshort":1632,"ony":1633,"Ġexpl":1634,"rent":1635,"Ġperson":1636,"ps":1637,"ont":1638,"Ġ100":1639,"Ġgovernment":1640,"Ġ21":1641,"Ġpar":1642,"Ġelect":1643,"ball":1644,"ĠWhen":1645,"Ġwrote":1646,"Ġtrack":1647,"ple":1648,"Ġbre":1649,"à¤Ĺà¤²":1650,"Ġà¤ªà¤¦":1651,"Ġold":1652,"apan":1653,"ĠEu":1654,"alf":1655,"Ġcamp":1656,"ĠOr":1657,"Ġprot":1658,"oad":1659,"ently":1660,"Ġdeath":1661,"Ġeng":1662,"ience":1663,"Ġ2010":1664,"by":1665,"ĠJapan":1666,"Ġ...":1667,"Ġrequ":1668,"Ġlit":1669,"Ġwon":1670,"Ġ2008":1671,"Ġchild":1672,"Ġà¤ħà¤ķ":1673,"Ġprog":1674,"Ġà¤ħà¤µ":1675,"ody":1676,"à¤īà¤¨":1677,"Ġpower":1678,"ital":1679,"ĠTe":1680,"ideo":1681,"Ġkill":1682,"Ġvis":1683,"Ġstory":1684,"Ġà¤¸à¤¦":1685,"ott":1686,"ĠBro":1687,"à¥įâĢį":1688,"Ġreview":1689,"eng":1690,"à¤µà¤¹":1691,"Ġ2009":1692,"Ġà¤īà¤ªà¤¯":1693,"Ġhome":1694,"Ġled":1695,"Ġright":1696,"oman":1697,"Ġ24":1698,"Ġfamily":1699,"yl":1700,"Ġprevious":1701,"Ġdescribed":1702,"Ġway":1703,"rand":1704,"Ġgun":1705,"ĠâĢĻ":1706,"reen":1707,"Ġnamed":1708,"Ġmake":1709,"iven":1710,"iod":1711,"ĠMus":1712,"Ġdem":1713,"tain":1714,"cy":1715,"ilar":1716,"urther":1717,"Ġorgan":1718,"Ġeven":1719,"ĠGu":1720,"Ġmen":1721,"ister":1722,"embers":1723,"iversity":1724,"omin":1725,"Ġrepl":1726,"Ġattempt":1727,"Ġbest":1728,"itions":1729,"à¥¦à¥":1730,"Ġcour":1731,"ior":1732,"ivision":1733,"Ġopp":1734,"Ġterm":1735,"Ġleg":1736,"eter":1737,"Ġ22":1738,"Ġ2007":1739,"rench":1740,"Ġposs":1741,"ĠAnd":1742,"Ġhand":1743,"sh":1744,"ival":1745,"mp":1746,"Ġgames":1747,"ĠFl":1748,"ached":1749,"Ġvery":1750,"Ġà¤Ĭ":1751,"Ġcommand":1752,"Ġinclude":1753,"Ġthose":1754,"Ġtop":1755,"Ġà¤Ĩà¤µ":1756,"Ġbelie":1757,"Ġdam":1758,"Ġlist":1759,"ĠHis":1760,"ĠNational":1761,"ĠEurop":1762,"Ġ&":1763,"ĠFeb":1764,"Ġiss":1765,"Ġstill":1766,"ĠX":1767,"Ġ2011":1768,"ruary":1769,"ĠFebruary":1770,"ences":1771,"Ġeffect":1772,"Ġview":1773,"Ġnext":1774,"Ġspecies":1775,"Ġà¤ħà¤¤":1776,"ĠChrist":1777,"riend":1778,"oci":1779,"ched":1780,"ature":1781,"alk":1782,"Ġspe":1783,"ĠThere":1784,"aken":1785,"Ġoriginal":1786,"ĠWe":1787,"Ġyou":1788,"Ġwater":1789,"lu":1790,"Ġà¤ħà¤¸":1791,"au":1792,"Ġaddition":1793,"ness":1794,"ĠBar":1795,"Ġjoin":1796,"Ġmark":1797,"Ġperiod":1798,"ĠEurope":1799,"à¤§à¤¨":1800,"hor":1801,"ĠAm":1802,"af":1803,"Ġwithin":1804,"Ġà¤ħà¤ª":1805,"Ġ23":1806,"Ġcur":1807,"Ġmembers":1808,"ĠPar":1809,"Ġexper":1810,"Ġdeb":1811,"Ġbuilt":1812,"Ġà¤Īà¤¸":1813,"Ġà¤¤à¤°à¤¹":1814,"Ġheld":1815,"ĠFrench":1816,"Ġà¤Ĩà¤¤":1817,"Ġrelease":1818,"rew":1819,"Ġmatch":1820,"Ġgreat":1821,"Ġalthough":1822,"Ġformer":1823,"Ġlate":1824,"ridge":1825,"ney":1826,"augh":1827,"uted":1828,"tended":1829,"Ġdest":1830,"Ġsold":1831,"line":1832,"Ġà¤ªà¤¶":1833,"Ġtem":1834,"ech":1835,"Ġvideo":1836,"Ġcaus":1837,"ĠWest":1838,"Ġcover":1839,"ption":1840,"ves":1841,"Ġinit":1842,"Ġstorm":1843,"Ġtri":1844,"na":1845,"hel":1846,"à¤ªà¤ķ":1847,"ĠWilliam":1848,"ropical":1849,"Ġrole":1850,"self":1851,"Ġresult":1852,"Ġstand":1853,"Ġestab":1854,"Ġpresent":1855,"Ġcame":1856,"oon":1857,"Ġ2012":1858,"Ġdays":1859,"ances":1860,"ulation":1861,"Ġcontrol":1862,"Ġmid":1863,"lev":1864,"Ġreal":1865,"aged":1866,"Ġpolit":1867,"let":1868,"ham":1869,"Ġhowever":1870,"ĠMin":1871,"atic":1872,"itary":1873,"ĠMan":1874,"aster":1875,"ides":1876,"Ġprop":1877,"ograph":1878,"ense":1879,"ator":1880,"Ġà¤¹à¤®":1881,"Ġequ":1882,"Ġfew":1883,"Ġwind":1884,"omb":1885,"à¤°à¤¶":1886,"ĠGeor":1887,"Ġtw":1888,"Ġtown":1889,"Ġpost":1890,"Ġside":1891,"Ġsk":1892,"Ġfun":1893,"Ġà¤Ĳà¤¸":1894,"yle":1895,"19":1896,"ays":1897,"Ġlocal":1898,"ead":1899,"Ġoften":1900,"Ġav":1901,"ĠEar":1902,"Ġ190":1903,"ract":1904,"Ġcontinued":1905,"ĠChar":1906,"à¤¨à¤¤":1907,"Ġ2006":1908,"Ġ<":1909,"elt":1910,"Ġsimilar":1911,"ĠAir":1912,"Ġamong":1913,"ches":1914,"ĠHer":1915,"ology":1916,"Ġtyp":1917,"ruction":1918,"Ġhum":1919,"ĠNo":1920,"ĠMich":1921,"omen":1922,"Ġdifferent":1923,"Ġclaim":1924,"estern":1925,"par":1926,"akes":1927,"read":1928,"Ġmy":1929,"ĠEngland":1930,"Ġdel":1931,"reet":1932,"ler":1933,"à¤²à¤¬":1934,"ese":1935,"side":1936,"ĠRec":1937,"ops":1938,"Ġbeh":1939,"esc":1940,"Ġlevel":1941,"Ġà¤¬à¤¢":1942,"Ġ|":1943,"Ġfurther":1944,"ested":1945,"ery":1946,"ots":1947,"Ġsent":1948,"urs":1949,"Ġlaw":1950,"Ġfre":1951,"gy":1952,"ĠDav":1953,"Ġtake":1954,"Ġ50":1955,"ĠEl":1956,"ms":1957,"tal":1958,"me":1959,"ards":1960,"Ġconsidered":1961,"Ġà¤¸à¤°à¤ķ":1962,"Ġà¤¦à¤ķ":1963,"Ġà¤ªà¤¡":1964,"ĠEnglish":1965,"ĠOne":1966,"ĠCo":1967,"Ġcareer":1968,"ices":1969,"Ġant":1970,"Ġproduction":1971,"Ġhalf":1972,"ĠPark":1973,"Ġ!":1974,"ĠCity":1975,"Ġhaving":1976,"à¤²à¤ķ":1977,"Ġà¤°à¤¹à¤¤":1978,"ampions":1979,"ĠAcc":1980,"Ġmag":1981,"Ġ27":1982,"ize":1983,"Ġeast":1984,"ering":1985,"ai":1986,"Ġwithout":1987,"Ġcor":1988,"ĠCent":1989,"Ġevery":1990,"Ġ28":1991,"Ġdra":1992,"Ġwest":1993,"Ġroad":1994,"rodu":1995,"Ġmoved":1996,"à¤£à¤¨":1997,"à¤ķà¤¨":1998,"Ġcr":1999,"ining":2000,"Ġplan":2001,"vers":2002,"Ġà¤¹à¤°":2003,"Ġà¤¤à¤¹":2004,"Ġversion":2005,"ĠAlthough":2006,"Ġposition":2007,"ĠCal":2008,"Ġel":2009,"Ġhistory":2010,"Ġarr":2011,"Ġbecome":2012,"Ġappe":2013,"Ġplayer":2014,"ront":2015,"ones":2016,"Ġ2013":2017,"ĠAng":2018,"20":2019,"Ġcommun":2020,"ford":2021,"Ġtro":2022,"ondon":2023,"à¤Ńà¤Ĺ":2024,"ĠCount":2025,"Ġcast":2026,"app":2027,"Ġà¤¶à¤¹à¤°":2028,"irc":2029,"Ġà¤ļà¤²":2030,"Ġinflu":2031,"à¤°à¤¨":2032,"Ġgr":2033,"rig":2034,"ĠLondon":2035,"aul":2036,"Ġsound":2037,"resent":2038,"Ġfore":2039,"Ġ26":2040,"Ġhouse":2041,"à¤¡à¤°":2042,"Ġ40":2043,"Ġsugg":2044,"Ġstrong":2045,"ae":2046,"atter":2047,"ĠBatt":2048,"à¤ĸà¤¨":2049,"Ġinvol":2050,"roy":2051,"Ġclub":2052,"Ġà¤§à¤°":2053,"Ġrefer":2054,"aining":2055,"Ġstat":2056,"Ġwritten":2057,"Ġbas":2058,"iqu":2059,"Ġà¤®à¤¹à¤¤":2060,"Ġà¥§à¥¯à¥":2061,"à¤Łà¤ķ":2062,"Ġless":2063,"Ġorder":2064,"utes":2065,"ĠWith":2066,"oung":2067,"rest":2068,"Ġannoun":2069,"ald":2070,"ung":2071,"ĠRiver":2072,"Ġfoot":2073,"iety":2074,"iment":2075,"Ġgiven":2076,"Ġpoint":2077,"ges":2078,"Ġwant":2079,"Ġrad":2080,"Ġprof":2081,"ĠCanad":2082,"Ġà¤ĵà¤°":2083,"craft":2084,"Ġaff":2085,"Ġke":2086,"sp":2087,"sequ":2088,"ĠUniversity":2089,"à¤ĩà¤Ł":2090,"ĠGener":2091,"ories":2092,"Ġlow":2093,"isc":2094,"Ġtrad":2095,"Ġhig":2096,"ille":2097,"Ġpat":2098,"ĠAb":2099,"arm":2100,"Ġimport":2101,"Ġchang":2102,"ration":2103,"ĠPol":2104,"Ġgave":2105,"ĠHigh":2106,"uck":2107,"cess":2108,"aff":2109,"Ġà¤ľà¤¹":2110,"Ġnever":2111,"à¤ľà¤°":2112,"Ġsoc":2113,"ĠEx":2114,"Ġcomb":2115,"Ġdefe":2116,"ĠWhile":2117,"ĠTr":2118,"Ġfact":2119,"Ġreturned":2120,"Ġtotal":2121,"Ġgood":2122,"Ġcountry":2123,"Ġà¤¶à¤¬":2124,"à¤¨à¤°":2125,"Ġvict":2126,"Ġ189":2127,"ention":2128,"echn":2129,"Ġfind":2130,"ison":2131,"Ġcompany":2132,"Ġshould":2133,"ours":2134,"ailed":2135,"con":2136,"Ġfire":2137,"rick":2138,"Ġà¤¬à¤ļ":2139,"Ġer":2140,"Ġfriend":2141,"Ġà¤Ĩà¤¨":2142,"Ġwent":2143,"aun":2144,"yn":2145,"Ġcapt":2146,"Ġpublished":2147,"Ġà¤®à¤§":2148,"Ġcommon":2149,"Ġproduced":2150,"à¤¬à¤¨":2151,"Ġneed":2152,"amb":2153,"ĠSm":2154,"aying":2155,"levision":2156,"Ġorigin":2157,"Ġusing":2158,"Ġreported":2159,"Ġprogram":2160,"min":2161,"à¤µà¤ª":2162,"Ġ2014":2163,"aign":2164,"Ġ2005":2165,"Ġlost":2166,"Ġstated":2167,"Ġparticular":2168,"ape":2169,"ington":2170,"Ġlight":2171,"ument":2172,"Ġord":2173,"ests":2174,"Ġproject":2175,"ably":2176,"à¤¨à¤¸":2177,"ĠNe":2178,"à¤ıà¤ķ":2179,"Ġlarg":2180,"Ġcompet":2181,"used":2182,"Ġà¤¤à¤°":2183,"ĠAccording":2184,"ush":2185,"urric":2186,"ief":2187,"Ġpress":2188,"à¤¥à¤®":2189,"Ġbuilding":2190,"Ġrecorded":2191,"ĠSte":2192,"Ġforces":2193,"Ġnort":2194,"Ġships":2195,"iness":2196,"ĠSw":2197,"Ġeight":2198,"Ġide":2199,"osp":2200,"Ġperformance":2201,"Ġservice":2202,"Ġtimes":2203,"bs":2204,"ploy":2205,"Ġ29":2206,"Ġpopular":2207,"à¤°à¤¦à¤°":2208,"ĠThese":2209,"Ġmaking":2210,"atch":2211,"Ġauthor":2212,"lear":2213,"Ġà¤ľà¤²":2214,"Ġread":2215,"Ġten":2216,"Ġsol":2217,"ĠAss":2218,"Ġaircraft":2219,"ĠSec":2220,"oyal":2221,"Ġà¤ħà¤²à¤Ĺ":2222,"Ġlim":2223,"Ġsit":2224,"Ġhimself":2225,"Ġmilitary":2226,"Ġfather":2227,"Ġanim":2228,"ases":2229,"ĠAustralia":2230,"Ġà¤Ŀ":2231,"Ġtitle":2232,"ampionship":2233,"Ġsomet":2234,"ither":2235,"ned":2236,"Ġbattle":2237,"ĠJack":2238,"ords":2239,"ĠAf":2240,"Ġhow":2241,"Ġgl":2242,"mit":2243,"Ġsongs":2244,"Ġbus":2245,"eth":2246,"outher":2247,"Ġsw":2248,"ensive":2249,"itive":2250,"Ġdevelopment":2251,"alth":2252,"à¤Łà¤²":2253,"Ġcritic":2254,"ĠCor":2255,"ĠGeneral":2256,"Ġget":2257,"Ġà¤²à¤Ĺà¤Ńà¤Ĺ":2258,"ĠSy":2259,"oll":2260,"Ġsqu":2261,"eder":2262,"ĠState":2263,"cer":2264,"outhern":2265,"Ġcross":2266,"ĠJames":2267,"com":2268,"Ġrepresent":2269,"à¤®à¤²":2270,"acy":2271,"ries":2272,"Ġstyle":2273,"Ġground":2274,"ks":2275,"Ġstar":2276,"Ġft":2277,"Ġdestroy":2278,"Ġcharacters":2279,"Ġà¤ĳà¤«":2280,"aur":2281,"work":2282,"Ġste":2283,"rie":2284,"à¥¨":2285,"Ġbo":2286,"à¤¨à¤µ":2287,"astern":2288,"ĠComp":2289,"à¤ķà¤¸":2290,"Ġremained":2291,"Ġnational":2292,"ĠGl":2293,"Ġà¤¬à¤²":2294,"ĠArmy":2295,"ĠPres":2296,"Ġsuff":2297,"Ġgen":2298,"Ġà¤ħà¤¬":2299,"Ġmonths":2300,"dom":2301,"ublic":2302,"Ġter":2303,"Ġsum":2304,"à¤¸à¤²":2305,"à¤¨à¤®":2306,"Ġval":2307,"Ġdied":2308,"Ġred":2309,"Ġdeveloped":2310,"Ġchart":2311,"ency":2312,"fic":2313,"Ġfield":2314,"Ġforce":2315,"Ġà¤¸à¤¦à¤¸":2316,"ole":2317,"ream":2318,"Ġcampaign":2319,"urricane":2320,"Ġà¤¸à¤¤":2321,"lands":2322,"ĠLeague":2323,"Ġchildren":2324,"Ġintrodu":2325,"à¤īà¤¨à¤ķ":2326,"Ġpra":2327,"Ġà¤ķà¤¹à¤¤":2328,"Ġpromot":2329,"Ġtour":2330,"isted":2331,"Ġsignific":2332,"Ġacross":2333,"ael":2334,"ression":2335,"Ġson":2336,"Ġaway":2337,"hern":2338,"Ġà¤ĩà¤¤":2339,"Ġrelations":2340,"Ġofficial":2341,"Ġ2015":2342,"Ġobs":2343,"Ġà¤Ĩà¤ķ":2344,"Ġhistor":2345,"ĠDivision":2346,"lege":2347,"Ġfav":2348,"Ġdiv":2349,"Ġintern":2350,"Ġbegin":2351,"Ġfac":2352,"ĠAmerica":2353,"Ġfelt":2354,"ĠSim":2355,"alt":2356,"ĠSup":2357,"à¤¨à¤²":2358,"Ġà¤īà¤ļ":2359,"Ġnoted":2360,"Ġcreated":2361,"most":2362,"Ġnight":2363,"ĠRuss":2364,"Ġannounced":2365,"Ġ2004":2366,"Ġreached":2367,"ĠMon":2368,"Ġ31":2369,"hem":2370,"ĠRep":2371,"Ġareas":2372,"à¤®à¤°":2373,"ĠCounty":2374,"Ġcoun":2375,"Ġtelevision":2376,"play":2377,"Ġ188":2378,"ĠMad":2379,"à¤¬à¤²":2380,"Ġbar":2381,"Ġsee":2382,"ĠRoad":2383,"Ġstation":2384,"ressed":2385,"Ġ?":2386,"iting":2387,"ĠJapanese":2388,"ization":2389,"ĠGr":2390,"à¤ķà¤¤":2391,"Ġrock":2392,"Ġsuccessful":2393,"Ġvarious":2394,"ope":2395,"ising":2396,"Ġarm":2397,"imately":2398,"Ġà¤¸à¤¨":2399,"à¤µà¤µ":2400,"Ġseen":2401,"iber":2402,"Ġfollowed":2403,"Ġpolitical":2404,"ĠStreet":2405,"Ġtoo":2406,"ett":2407,"field":2408,"Ġaver":2409,"ality":2410,"Ġnon":2411,"Ġfull":2412,"Ġrank":2413,"ĠEast":2414,"Ġ2000":2415,"Ġcult":2416,"reg":2417,"ata":2418,"cast":2419,"Ġcond":2420,"ĠPart":2421,"ĠRober":2422,"Ġperformed":2423,"Ġblack":2424,"Ġprim":2425,"Ġcirc":2426,"à¤ľà¤¬":2427,"duct":2428,"Ġprocess":2429,"Ġrev":2430,"ĠSer":2431,"Ġput":2432,"elling":2433,"Ġserved":2434,"Ġdecl":2435,"ĠGeorge":2436,"Ġplayers":2437,"Ġhelp":2438,"Ġlook":2439,"olution":2440,"Ġlet":2441,"umb":2442,"Ġfle":2443,"ana":2444,"Ġà¤®à¤£":2445,"ĠTo":2446,"rict":2447,"abor":2448,"Ġvol":2449,"ying":2450,"Ġà¤¶à¤ķ":2451,"Ġconv":2452,"Ġearl":2453,"ĠHen":2454,"ĠReg":2455,"idence":2456,"Ġcost":2457,"ee":2458,"Ġcy":2459,"ĠPhil":2460,"Ġwid":2461,"Ġseven":2462,"à¤¯à¤µà¤¸":2463,"ground":2464,"à¥®":2465,"ĠPer":2466,"Ġaud":2467,"Ġtechn":2468,"Ġtaken":2469,"Ġkilled":2470,"Ġident":2471,"Ġcop":2472,"ĠBill":2473,"lished":2474,"Ġable":2475,"Ġdoes":2476,"ertain":2477,"Ġthroughout":2478,"ination":2479,"Ġtropical":2480,"ĠSch":2481,"Ġà¤¶à¤°":2482,"urg":2483,"Ġlittle":2484,"ample":2485,"ecut":2486,"ript":2487,"Ġfight":2488,"Ġdiscover":2489,"ways":2490,"Ġbecom":2491,"Ġagre":2492,"Ġfem":2493,"ula":2494,"Ġsignificant":2495,"Ġage":2496,"Ġspecial":2497,"Ġmeet":2498,"à¤Ĭ":2499,"ĠAct":2500,"à¤¤à¤µ":2501,"ĠThom":2502,"hing":2503,"Ġstruct":2504,"Ġhit":2505,"irl":2506,"Ġwriting":2507,"ius":2508,"ĠMed":2509,"epend":2510,"à¤ıà¤¸":2511,"oice":2512,"Ġmm":2513,"Ġcoll":2514,"ĠMor":2515,"ĠDavid":2516,"Ġ186":2517,"Ġbroad":2518,"Ġfront":2519,"less":2520,"Ġestablished":2521,"cil":2522,"Ġthought":2523,"enced":2524,"urb":2525,"Ġentire":2526,"odes":2527,"Ġbody":2528,"aval":2529,"Ġappeared":2530,"uk":2531,"ĠAustralian":2532,"Ġà¤¨à¤¦":2533,"Ġà¤¤à¤¹à¤¸":2534,"here":2535,"Ġpoints":2536,"Ġimpro":2537,"Ġyoung":2538,"Ġcoast":2539,"Ġaward":2540,"oph":2541,"Ġmiles":2542,"ĠYou":2543,"ĠRich":2544,"Ġarg":2545,"ster":2546,"Ġmember":2547,"Ġrange":2548,"ask":2549,"Ġactiv":2550,"Ġroute":2551,"ought":2552,"ĠQu":2553,"Ġwomen":2554,"int":2555,"ivil":2556,"Ġgeneral":2557,"lected":2558,"iers":2559,"Ġstarted":2560,"day":2561,"Ġfeatures":2562,"ators":2563,"ĠEm":2564,"iron":2565,"Ġà¤¬à¤¦":2566,"Ġcaused":2567,"Ġdecided":2568,"Ġarch":2569,"ĠAfric":2570,"50":2571,"Ġà¤¬à¤°":2572,"den":2573,"ogn":2574,"conom":2575,"Ġà¤ķà¤Ń":2576,"Ġpain":2577,"ĠPe":2578,"iec":2579,"men":2580,"Ġeventually":2581,"Ġadded":2582,"ĠSqu":2583,"à¤¯à¤¦":2584,"ĠRoyal":2585,"Ġ2003":2586,"Ġvot":2587,"à¤²à¤µ":2588,"Ġrace":2589,"board":2590,"aces":2591,"ivid":2592,"itar":2593,"Ġinstead":2594,"ĠHist":2595,"Ġgrow":2596,"Ġmanag":2597,"ara":2598,"Ġhold":2599,"gether":2600,"Ġtogether":2601,"à¤¼à¥į":2602,"ĠIntern":2603,"pped":2604,"Ġwhite":2605,"Ġtre":2606,"ament":2607,"bert":2608,"Ġfeet":2609,"ĠHouse":2610,"à¤ķà¤Ł":2611,"Ġcut":2612,"Ġonce":2613,"rison":2614,"off":2615,"Ġstri":2616,"arch":2617,"Ġlocated":2618,"Ġround":2619,"Ġà¤ł":2620,"Ġconn":2621,"Ġformed":2622,"Ġenc":2623,"Ġnov":2624,"reek":2625,"Ġ187":2626,"ĠPort":2627,"à¤°à¤ª":2628,"Ġmodern":2629,"dle":2630,"ĠIndian":2631,"ĠBlack":2632,"head":2633,"angu":2634,"Ġà¤¸à¤«":2635,"à¤ħà¤¨":2636,"Ġesc":2637,"Ġimportant":2638,"rought":2639,"Ġbr":2640,"Ġball":2641,"emy":2642,"Ġmix":2643,"Ġaction":2644,"Ġà¤ľà¤°":2645,"Ġpri":2646,"cing":2647,"Ġà¤¨à¤µ":2648,"Ġà¤Ĩà¤Ĺ":2649,"Ġsaw":2650,"à¤ªà¤¸":2651,"Ġcrew":2652,"ids":2653,"Ġredu":2654,"ells":2655,"Ġcompleted":2656,"cent":2657,"ects":2658,"ĠItal":2659,"à¤Ĺà¤¢":2660,"ĠMy":2661,"rated":2662,"oney":2663,"stit":2664,"Ġplaying":2665,"à¥«":2666,"ĠOther":2667,"Ġmater":2668,"Ġà¤Ĩà¤µà¤¶":2669,"Ġbase":2670,"Ġmot":2671,"Ġà¤ķà¤ª":2672,"Ġ500":2673,"Ġà¤ĺà¤°":2674,"ule":2675,"à¤°à¤ļ":2676,"Ġask":2677,"Ġpopulation":2678,"Ġinsp":2679,"Ġrather":2680,"Ġâ":2681,"ray":2682,"Ġà¤ĩà¤²":2683,"Ġothers":2684,"Ġoccur":2685,"tt":2686,"Ġsurv":2687,"ĠMichael":2688,"Ġà¤²à¤ķ":2689,"Ġstage":2690,"Ġvoc":2691,"Ġà¤ħà¤Ĺ":2692,"Ġopened":2693,"Ġfall":2694,"Ġren":2695,"Ġbehind":2696,"Ġsite":2697,"asing":2698,"igned":2699,"à¤°à¤¬":2700,"wood":2701,"lin":2702,"Ġcomment":2703,"rap":2704,"ceed":2705,"ements":2706,"Ġguns":2707,"Ġinform":2708,"Ġbrother":2709,"Ġlik":2710,"Ã¡":2711,"Ġfar":2712,"Ġà¤¨à¤Ĺà¤°":2713,"Ġworks":2714,"à¤łà¤¨":2715,"à¤°à¤¥à¤®":2716,"Ġmer":2717,"lection":2718,"à¤¯à¤²":2719,"Ġborn":2720,"Ġ2001":2721,"Ġfif":2722,"Ġlive":2723,"Ġproble":2724,"Ġmiss":2725,"Ġloss":2726,"ĠFrance":2727,"Ġà¥§":2728,"nder":2729,"à¤¥à¤µ":2730,"ows":2731,"à¥¦à¥¦":2732,"Ġbomb":2733,"ĠÂ°":2734,"Ġworked":2735,"ficult":2736,"Ġpred":2737,"ĠMag":2738,"ĠSchool":2739,"Ġsepar":2740,"Ġheavy":2741,"medi":2742,"à¤ĩà¤¡":2743,"ĠSan":2744,"Ġparty":2745,"Ġlack":2746,"lic":2747,"Ġclose":2748,"Ġsubsequ":2749,"istic":2750,"co":2751,"Ġdifficult":2752,"à¥§à¥":2753,"Ġà¤Ĩà¤Ī":2754,"ĠWash":2755,"ĠSome":2756,"Ġhost":2757,"ĠNor":2758,"Ġà¤¬à¤¤":2759,"Ġconstruction":2760,"Ġà¤ªà¤ķ":2761,"Ġrelationship":2762,"ĠÃ":2763,"Ġweeks":2764,"Ġassoci":2765,"à¤°à¤ľ":2766,"Ġcase":2767,"Ġvill":2768,"Ġà¤¸à¤®à¤Ŀ":2769,"Ġexample":2770,"Ġpract":2771,"aps":2772,"Ġoriginally":2773,"Ġà¥°":2774,"Ġreb":2775,"Ġleading":2776,"Ġupon":2777,"ĠHenry":2778,"ica":2779,"ĠAle":2780,"Ġaccom":2781,"orts":2782,"Ġalmost":2783,"Ġappoin":2784,"osition":2785,"ĠRobert":2786,"à¤¯à¤ª":2787,"Ġ2002":2788,"Ġfree":2789,"Ġinj":2790,"Ġprovided":2791,"à¥Ń":2792,"Ġdamage":2793,"Ġpeak":2794,"unk":2795,"à¤·à¤ķ":2796,"Ġaccept":2797,"ĠRed":2798,"ino":2799,"Ġfourth":2800,"ming":2801,"Ġengine":2802,"Ġcreat":2803,"Ġscored":2804,"Ġmult":2805,"ĠVir":2806,"ĠMusic":2807,"Ġreve":2808,"ological":2809,"Ġclos":2810,"ĠStar":2811,"Ġmi":2812,"ĠBest":2813,"Ġgoal":2814,"ĠBattle":2815,"à¤¹à¤®":2816,"Ġinvest":2817,"à¤ĩà¤²":2818,"Ġresul":2819,"Ġhuman":2820,"Ġindivid":2821,"à¤ļà¤°":2822,"Ġz":2823,"oring":2824,"Ġà¤īà¤²":2825,"aut":2826,"Ġscene":2827,"ĠDesp":2828,"icle":2829,"Ġbrought":2830,"ama":2831,"ĠAg":2832,"à¤¹à¤¨":2833,"ĠCap":2834,"Ġleast":2835,"ĠPaul":2836,"Ġà¤Ĩà¤ľ":2837,"Ġfell":2838,"Ġavail":2839,"Ġking":2840,"Ġworking":2841,"ĠMil":2842,"Ġfeatured":2843,"ĠPresident":2844,"Ġallowed":2845,"Ġmother":2846,"à¤ĸà¤£":2847,"Ġlaun":2848,"Ġeither":2849,"à¤¨à¤¨":2850,"Ġplaced":2851,"ĠRou":2852,"Ġsour":2853,"Ġregion":2854,"Ġaverage":2855,"aves":2856,"Ġindust":2857,"Ġtowards":2858,"earch":2859,"iding":2860,"Ġwanted":2861,"of":2862,"ĠHol":2863,"Ġtradition":2864,"Ġbusiness":2865,"ky":2866,"ĠQue":2867,"ĠWashington":2868,"Ġve":2869,"Ġquick":2870,"Ġrespect":2871,"azine":2872,"Ġce":2873,"ving":2874,"Ġoffice":2875,"Ġmaterial":2876,"ĠBel":2877,"à¤¥à¤²":2878,"Ġcurrent":2879,"Ġtroops":2880,"go":2881,"Ġrecogn":2882,"Ġhon":2883,"Ġcritics":2884,"Ġreach":2885,"Ġeconom":2886,"Ġprofess":2887,"Ġruns":2888,"Ġproper":2889,"Ġneg":2890,"ential":2891,"Ġà¤ıà¤¸":2892,"ened":2893,"antic":2894,"ength":2895,"à¤Ĩà¤¤":2896,"Ġà¤ħà¤ļ":2897,"ĠBo":2898,"chie":2899,"Ġwife":2900,"Ġfoc":2901,"Ġà¤µà¤¸":2902,"Ġestim":2903,"Ġmass":2904,"Ġarmy":2905,"Ġsex":2906,"adron":2907,"Ġdou":2908,"Ġinterest":2909,"BC":2910,"à¤¹à¤¤":2911,"Ġdev":2912,"ĠCour":2913,"Ġà¤ıà¤²":2914,"ĠDespite":2915,"Ġgenerally":2916,"Ġ60":2917,"ĠFollow":2918,"uff":2919,"ills":2920,"Ġrail":2921,"Ġ35":2922,"ĠHam":2923,"Ġjoined":2924,"Ġ1990":2925,"ourn":2926,"enes":2927,"ĠAngel":2928,"be":2929,"Ġà¤Ĩà¤®":2930,"Ġà¤Ĩà¤¸":2931,"Ġparticip":2932,"Ġà¤Ĺà¤°":2933,"itch":2934,"ateg":2935,"ĠHall":2936,"Ġknow":2937,"Ġevents":2938,"sc":2939,"Ġfig":2940,"ĠCup":2941,"rey":2942,"ĠGame":2943,"ĠKe":2944,"Ġbelieved":2945,"ze":2946,"ville":2947,"ĠFirst":2948,"ĠDr":2949,"Ġà¤ķà¤µ":2950,"ĠMary":2951,"val":2952,"ĠFollowing":2953,"Ġlangu":2954,"Ġà¤ĩà¤¨à¤ķ":2955,"ĠLa":2956,"Ġreplaced":2957,"ĠMal":2958,"ĠGreat":2959,"ĠGro":2960,"Ġrul":2961,"ĠJe":2962,"ĠLou":2963,"iction":2964,"Ġnomin":2965,"Ġdesigned":2966,"oor":2967,"ification":2968,"Ġgrad":2969,"artment":2970,"Ġvictory":2971,"à¤·à¤¯":2972,"Ġsoon":2973,"Ġmph":2974,"Ġfund":2975,"xic":2976,"erous":2977,"à¤²à¤°":2978,"Ġisland":2979,"ĠEuropean":2980,"Ġhours":2981,"Ġemploy":2982,"ĠTwo":2983,"Ġà¤¤à¤¬":2984,"oms":2985,"Ġpresident":2986,"arn":2987,"uel":2988,"Ġinvolved":2989,"Ġsurf":2990,"rain":2991,"inn":2992,"aled":2993,"Ġbreak":2994,"inf":2995,"à¤°à¤²":2996,"merc":2997,"iff":2998,"ĠMart":2999,"ĠPlay":3000,"ĠChampionship":3001,"Ġfinished":3002,"à¤®à¤¸":3003,"aper":3004,"ĠRoman":3005,"Ġstru":3006,"Ġhor":3007,"asion":3008,"Ġcontrib":3009,"Ġpossible":3010,"aren":3011,"west":3012,"ĠMet":3013,"Ġindic":3014,"ude":3015,"emor":3016,"Ġtest":3017,"Ġà¤¢":3018,"ĠMac":3019,"Ġhy":3020,"Ġsaying":3021,"ĠDan":3022,"Ġà¥«":3023,"Ġcourt":3024,"Ġavailable":3025,"Ġmust":3026,"Ġregular":3027,"Ġlength":3028,"à¤·à¤¤":3029,"Ġopening":3030,"Ġshot":3031,"Ġthreat":3032,"leg":3033,"Ġcenter":3034,"Ġscore":3035,"ki":3036,"ades":3037,"Ġà¤Ĩà¤ª":3038,"ĠDon":3039,"Ġdesp":3040,"Ġremov":3041,"Ġconduct":3042,"oul":3043,"cher":3044,"itte":3045,"Ġill":3046,"Ġdirector":3047,"Ġexist":3048,"Ġhom":3049,"ĠVal":3050,"à¤Ńà¤µ":3051,"Ġtravel":3052,"ecutive":3053,"Ġlargest":3054,"ĠSing":3055,"ishing":3056,"ĠScott":3057,"Ġminutes":3058,"ĠBr":3059,"Ġblock":3060,"ĠCro":3061,"Ġdro":3062,"Ġsouthern":3063,"ĠBer":3064,"Ġhighway":3065,"ĠRoute":3066,"ply":3067,"à¤¯à¤¸":3068,"Ġhard":3069,"ander":3070,"Ġhighest":3071,"Ġly":3072,"ĠFrom":3073,"Ġearlier":3074,"Ġsequ":3075,"ĠWil":3076,"ĠAtl":3077,"ago":3078,"Ġparticularly":3079,"Ġà¤Ńà¤°":3080,"ography":3081,"Ġpercent":3082,"Ġinitially":3083,"anned":3084,"ights":3085,"ĠRepublic":3086,"Ġà¤Ĺà¤¤":3087,"ipp":3088,"Ġtraining":3089,"ĠInternational":3090,"antry":3091,"ĠMid":3092,"ĠKingdom":3093,"asy":3094,"à¤¸à¤¤":3095,"Ġforced":3096,"Ġà¤¶à¤¤":3097,"ĠRes":3098,"hib":3099,"Ġchange":3100,"ĠCharles":3101,"à¤¯à¤¯à¤¨":3102,"ĠPal":3103,"rian":3104,"ĠâĢĺ":3105,"ĠNavy":3106,"Ġpark":3107,"rag":3108,"à¥©":3109,"ems":3110,"bor":3111,"now":3112,"Ġexc":3113,"ĠOff":3114,"Ġrespons":3115,"à¤¸à¤¸":3116,"itor":3117,"uture":3118,"Ġsocial":3119,"Ġquar":3120,"Ġà¤¸à¤®à¤°":3121,"Ġended":3122,"ios":3123,"ĠThomas":3124,"Ġwall":3125,"Ġà¤ħà¤«":3126,"ĠMcC":3127,"Ġturned":3128,"ĠBut":3129,"Ġ1980":3130,"Ġpassed":3131,"ĠDep":3132,"Ġobject":3133,"Ġsuper":3134,"iforn":3135,"atural":3136,"Ġstudio":3137,"ĠWhite":3138,"rup":3139,"Ġregard":3140,"Ġeduc":3141,"Ġbill":3142,"Ġphys":3143,"à¤ĸà¤²":3144,"Ġpriv":3145,"ĠVirgin":3146,"Ġpiec":3147,"Ġpraised":3148,"Ġincreased":3149,"Ġunits":3150,"Ġkeep":3151,"ĠBrown":3152,"Ġ80":3153,"Ġspeed":3154,"Ġnorthern":3155,"Ġhurricane":3156,"heast":3157,"rac":3158,"Ġpast":3159,"Ġ1999":3160,"Ġcentral":3161,"ĠChurch":3162,"Ġsym":3163,"Ġà¤²à¤¡":3164,"ĠCanada":3165,"Ġ1970":3166,"Ġrelig":3167,"to":3168,"sel":3169,"Ġnovel":3170,"ĠMo":3171,"à¤µà¤¯":3172,"ership":3173,"uter":3174,"Ġà¤ļà¤°":3175,"Ġà¤°à¤ļà¤¨":3176,"Ġappearance":3177,"ĠPre":3178,"ĠCaliforn":3179,"key":3180,"ĠSl":3181,"à¤¹à¤°à¤£":3182,"ĠRock":3183,"ique":3184,"ended":3185,"Ġstop":3186,"Ġmeas":3187,"ĠSam":3188,"Ġimmedi":3189,"Ġcou":3190,"ĠBay":3191,"Ġdisp":3192,"ĠSen":3193,"ference":3194,"à¥ª":3195,"ĠMer":3196,"ocr":3197,"Ġchurch":3198,"ston":3199,"ĠTi":3200,"ĠSmith":3201,"Ġtreat":3202,"Ġ36":3203,"Ġordered":3204,"ĠIndia":3205,"aughter":3206,"à¥¬":3207,"Ġabove":3208,"à¤°à¤§":3209,"etwork":3210,"Ġmove":3211,"Ġindepend":3212,"ĠRichard":3213,"rying":3214,"Ġtaking":3215,"ĠAlex":3216,"à¤¥à¤¨":3217,"ecess":3218,"Ġbetter":3219,"ump":3220,"Ġlove":3221,"Ġap":3222,"ma":3223,"Ġsigned":3224,"ilities":3225,"Ġachie":3226,"Ġà¤īà¤ªà¤²à¤¬":3227,"Ġbeginning":3228,"Ġsection":3229,"ĠCalifornia":3230,"Ġ2016":3231,"Ġpers":3232,"ĠUnion":3233,"ĠGovern":3234,"itz":3235,"ĠGod":3236,"aker":3237,"arily":3238,"à¤Ĺà¤¨":3239,"Ġà¤°à¤ķ":3240,"ume":3241,"anks":3242,"Ġpositive":3243,"Ġenough":3244,"ĠIsland":3245,"Ġcommerc":3246,"nel":3247,"Ġinn":3248,"Ġaccording":3249,"ears":3250,"Ġwat":3251,"Ġwinds":3252,"Ġ32":3253,"ĠCourt":3254,"Ġquest":3255,"à¤Ĺà¤®":3256,"Ġrequired":3257,"Ġpot":3258,"ĠÂ£":3259,"apt":3260,"Ġpur":3261,"ĠBra":3262,"Ġclear":3263,"Ġfeel":3264,"Ġgoing":3265,"Ġspan":3266,"Ġsubject":3267,"Ġhous":3268,"uation":3269,"Ġ45":3270,"Ġoutside":3271,"usion":3272,"Ġspent":3273,"ittee":3274,"Ġmean":3275,"ĠAc":3276,"Ġslow":3277,"Ġfilms":3278,"ĠCong":3279,"Ġà¤ľà¤¬à¤ķ":3280,"ĠArt":3281,"ĠUp":3282,"Ġà¤®à¤¸":3283,"berg":3284,"ĠVict":3285,"ĠAssoci":3286,"Ġ70":3287,"ĠAward":3288,"van":3289,"Ġ00":3290,"Ġstates":3291,"à¤īà¤¸":3292,"anding":3293,"Ġtold":3294,"Ġfootball":3295,"atin":3296,"elled":3297,"Ġpreviously":3298,"à¥ĥà¤Ĥ":3299,"Ġrecording":3300,"ĠTom":3301,"Ġelements":3302,"ĠCompany":3303,"Ġ+":3304,"Ġnine":3305,"Ġprob":3306,"Ġcome":3307,"Ġphot":3308,"oid":3309,"Ġlower":3310,"osing":3311,"Ġassist":3312,"Ġfailed":3313,"ĠStud":3314,"ida":3315,"reng":3316,"Ġey":3317,"Ġthink":3318,"ĠUK":3319,"ex":3320,"Ġitself":3321,"Ġparts":3322,"Ġcru":3323,"edy":3324,"ĠMark":3325,"Ġabs":3326,"ĠGermany":3327,"ĠGold":3328,"Ġà¤®à¤¤":3329,"alion":3330,"Ġaccess":3331,"à¥Ĥà¤Ĥ":3332,"ibility":3333,"Ġche":3334,"Ġà¤¬à¤¦à¤²":3335,"nes":3336,"ranch":3337,"Ġreviews":3338,"Ġsil":3339,"Ġà¤¤à¤¤":3340,"ĠChristian":3341,"Ġinterview":3342,"Ġbi":3343,"oke":3344,"Ġnar":3345,"Ġà¥©":3346,"ĠPeter":3347,"ĠNY":3348,"à¤Ĩà¤Ī":3349,"Ġflow":3350,"isl":3351,"Ġesp":3352,"Ġ1998":3353,"ready":3354,"Ġdirected":3355,"Ġà¤¸à¤ª":3356,"ĠPat":3357,"Ġcred":3358,"amer":3359,"minist":3360,"Ġdespite":3361,"Ġcontract":3362,"ability":3363,"leb":3364,"à¤§à¤¤":3365,"erved":3366,"ĠThat":3367,"Ġgroups":3368,"ĠTimes":3369,"ĠCast":3370,"Ġà¤¬à¤¸":3371,"ĠCollege":3372,"Ġkey":3373,"à¤µà¤°à¤£":3374,"Ġdebut":3375,"Ġ185":3376,"Ġviol":3377,"Ġ1960":3378,"ĠHill":3379,"onna":3380,"asons":3381,"Ġwhose":3382,"mar":3383,"Ġinternational":3384,"ĠSov":3385,"Ġlines":3386,"Ġà¤ķà¤°à¤ķ":3387,"Ġgive":3388,"hester":3389,"Ġà¥¨à¥¦à¥":3390,"Ġprevent":3391,"ĠWestern":3392,"airs":3393,"Ġunc":3394,"Ġclaimed":3395,"ĠDo":3396,"à¤µà¤ķ":3397,"Ġadditional":3398,"Ġcal":3399,"ĠDem":3400,"Ġscreen":3401,"Ġtransfer":3402,"Ġasked":3403,"eal":3404,"Ġdon":3405,"Ġfuture":3406,"Ġstreng":3407,"back":3408,"onse":3409,"Ġbeg":3410,"Ġ33":3411,"ĠSoviet":3412,"rief":3413,"ĠFilm":3414,"Ġop":3415,"Ġ184":3416,"à¤¼à¥ĭ":3417,"ĠGrand":3418,"ĠSoc":3419,"à¤ľà¤¸":3420,"ĠBen":3421,"NA":3422,"atory":3423,"ĠFrank":3424,"Ġbig":3425,"à¤²à¤®":3426,"Ġà¤ľà¤Ĺ":3427,"Ġwhom":3428,"ĠMexic":3429,"onst":3430,"Ġgold":3431,"Ġlab":3432,"Ġleague":3433,"ĠSpan":3434,"Ġalready":3435,"lying":3436,"Ġpoor":3437,"ror":3438,"ĠAwards":3439,"ites":3440,"Ġfort":3441,"Ġidea":3442,"à¤¦à¤ķ":3443,"Ġevidence":3444,"Ġintroduced":3445,"Ġsea":3446,"Ġprem":3447,"Ġproduct":3448,"Ġquickly":3449,"Ġexcept":3450,"Ġfrequ":3451,"Ġà¤ķà¤¨":3452,"TC":3453,"ha":3454,"à¤®à¤¹":3455,"ergy":3456,"ĠCoun":3457,"Ġbridge":3458,"Ġusually":3459,"usp":3460,"à¤®à¤¦":3461,"ĠForce":3462,"Ġelection":3463,"irth":3464,"Ġemb":3465,"eck":3466,"Ġpil":3467,"ĠMost":3468,"Ġà¥¨à¥¦":3469,"Ġoccup":3470,"unt":3471,"ship":3472,"eum":3473,"ecially":3474,"Ġà¤ħà¤¥à¤µ":3475,"Ġdeal":3476,"Ġpen":3477,"à¤ķà¤ª":3478,"aring":3479,"Ġà¤ľà¤®":3480,"à¤¯à¤µ":3481,"Ġradio":3482,"ĠRob":3483,"Ġmusical":3484,"Ġwestern":3485,"Ġcommunity":3486,"Ġcivil":3487,"Ġarrived":3488,"ully":3489,"Ġcycl":3490,"liam":3491,"ĠBritain":3492,"Ġ1997":3493,"ĠDay":3494,"asc":3495,"ĠOver":3496,"Ġmight":3497,"gen":3498,"Ġsometimes":3499,"Ġdoc":3500,"ĠIm":3501,"Ġfemale":3502,"Ġstudy":3503,"Ġfood":3504,"II":3505,"à¤Ĳ":3506,"rab":3507,"ĠHot":3508,"Ġresponse":3509,"iter":3510,"Ġespecially":3511,"Ġdecision":3512,"ĠPac":3513,"Ġissue":3514,"Ġmoney":3515,"Ġmagazine":3516,"Ġliter":3517,"ena":3518,"Ġshows":3519,"icles":3520,"ĠLater":3521,"Ġenv":3522,"Ġsurface":3523,"Ġsize":3524,"ĠRh":3525,"à¤°à¤µà¤°":3526,"liament":3527,"ĠVictor":3528,"aint":3529,"che":3530,"Ġconstruct":3531,"ĠBur":3532,"Ġà¤īà¤ªà¤¨":3533,"Ġdeterm":3534,"Ġguitar":3535,"aries":3536,"Ġflood":3537,"ĠChic":3538,"Ġdiscuss":3539,"Ġ37":3540,"ari":3541,"omm":3542,"Ġarran":3543,"Ġcarried":3544,"Ġremain":3545,"Ġestimated":3546,"ĠMill":3547,"raw":3548,"Ġminor":3549,"Ġapprox":3550,"Ġlarger":3551,"Ġtype":3552,"Ġremaining":3553,"Ġdate":3554,"Ġ300":3555,"Ġcomplete":3556,"ĠTra":3557,"Ġeastern":3558,"Ġdefeated":3559,"10":3560,"AA":3561,"ulf":3562,"ession":3563,"ĠMount":3564,"Ġà¤®à¤°":3565,"igan":3566,"Ġmedia":3567,"porary":3568,"ĠEarly":3569,"ĠVirginia":3570,"Ġbecoming":3571,"Ġanal":3572,"Ġrap":3573,"Ġwood":3574,"Ġpressure":3575,"rics":3576,"à¤Ĺà¤µ":3577,"Ġconsider":3578,"ĠInf":3579,"Ġentered":3580,"Ġà¤ıà¤¨":3581,"ands":3582,"Ġsuggested":3583,"ĠIf":3584,"Ġà¤®à¤¦":3585,"Ġpolice":3586,"ĠCont":3587,"Ġlo":3588,"à¤¦à¤®":3589,"Ġtar":3590,"erve":3591,"Ġteams":3592,"Ġà¤¸à¤®à¤¸":3593,"ĠJust":3594,"Ġshoot":3595,"ĠLos":3596,"Ġmarket":3597,"Ġcommercial":3598,"Ġpersonal":3599,"ĠKh":3600,"Ġlatter":3601,"Ġconcern":3602,"Ġder":3603,"ises":3604,"Ġstudents":3605,"Ġcertain":3606,"incip":3607,"Ġlanguage":3608,"ĠSecond":3609,"sy":3610,"Ġsurround":3611,"Ġinvestig":3612,"inct":3613,"mir":3614,"Ġchanges":3615,"Ġbrief":3616,"Ġbur":3617,"change":3618,"ĠTex":3619,"Ġ90":3620,"Ġsat":3621,"Ġacqu":3622,"ĠFle":3623,"Ġprison":3624,"Ġcomplet":3625,"lymp":3626,"alled":3627,"Ġhop":3628,"Ġeffects":3629,"imate":3630,"ores":3631,"Ġprior":3632,"ĠJackson":3633,"Ġappointed":3634,"ederal":3635,"ulated":3636,"Ġsummer":3637,"ga":3638,"Ġepisodes":3639,"enth":3640,"à¤¸à¤µ":3641,"Ġdeg":3642,"à¤¼à¥ĭà¤Ĥ":3643,"à¥§":3644,"Ġlimited":3645,"ĠFlor":3646,"Ġden":3647,"ĠLouis":3648,"Ġemer":3649,"ĠOlymp":3650,"Ġprovide":3651,"Ġstaff":3652,"lo":3653,"Ġriver":3654,"Ġscript":3655,"Ġself":3656,"rack":3657,"iser":3658,"ension":3659,"Ġpolic":3660,"Ġcommission":3661,"mitted":3662,"Ġwinning":3663,"Ġdraw":3664,"Ġpay":3665,"Ġleaving":3666,"Ġtax":3667,"ÃŃ":3668,"Ġscenes":3669,"rd":3670,"Ġdestroyed":3671,"ournal":3672,"Ġfleet":3673,"ĠClub":3674,"Ġrid":3675,"Ġdi":3676,"Ġrights":3677,"Ġfail":3678,"Ġboard":3679,"ĠSpanish":3680,"ires":3681,"Ġ75":3682,"su":3683,"Ġlink":3684,"ties":3685,"Ġterrit":3686,"ĠGreen":3687,"ĠTer":3688,"Ġstructure":3689,"Ġwriter":3690,"que":3691,"idents":3692,"Ġtrib":3693,"Ġmultip":3694,"rigade":3695,"Ġintended":3696,"sen":3697,"Ġproposed":3698,"à¥ģà¤ģ":3699,"inese":3700,"Ġ1996":3701,"Ġgirl":3702,"Ġ1995":3703,"ĠParty":3704,"het":3705,"Ġinfluence":3706,"Ġkil":3707,"ĠDu":3708,"Ġ34":3709,"Ġoverall":3710,"mon":3711,"ĠAssociation":3712,"Ġà¤īà¤®":3713,"Ġcreate":3714,"Ġcontro":3715,"Ġtransport":3716,"Ġdivision":3717,"Ġequip":3718,"acing":3719,"Ġanti":3720,"ending":3721,"imum":3722,"iles":3723,"ift":3724,"ĠPri":3725,"Ġjud":3726,"Ġrunning":3727,"Ġsupported":3728,"18":3729,"Ġroom":3730,"ĠEdward":3731,"ili":3732,"Ġresearch":3733,"Ġagreed":3734,"Ġà¤ıà¤®":3735,"Ġbow":3736,"ĠSar":3737,"atives":3738,"Ġi":3739,"ĠRo":3740,"Ġwide":3741,"ĠChicago":3742,"ĠChinese":3743,"Ġdaughter":3744,"Ġnearly":3745,"Ġbroadcast":3746,"Ġdeep":3747,"Ġà¤¬à¤ľ":3748,"Ġpurch":3749,"Ġ38":3750,"ĠMany":3751,"Ġ183":3752,"Ġestablish":3753,"ĠCouncil":3754,"Ġmovement":3755,"ĠOper":3756,"ĠIr":3757,"ĠSal":3758,"Ġhelped":3759,"à¤°à¤®à¤£":3760,"à¤Ĺà¤łà¤¨":3761,"Ġmarried":3762,"inent":3763,"atively":3764,"ĠSong":3765,"Ã¶":3766,"Ġawarded":3767,"bers":3768,"Ġspace":3769,"à¤µà¤¶":3770,"ny":3771,"Ġcat":3772,"Ġà¤ªà¤°à¤®":3773,"Ġà¤¦à¤¶à¤ķ":3774,"omer":3775,"Ġdiss":3776,"ĠEnter":3777,"Ġfavor":3778,"Ġintens":3779,"Ġbird":3780,"Ġsusp":3781,"Ġdark":3782,"pris":3783,"Ġlonger":3784,"à¤ĺà¤°":3785,"arent":3786,"Ġ1994":3787,"Ġrelated":3788,"Ġà¤Ĺà¤£":3789,"Ġà¤Ĭà¤ªà¤°":3790,"teen":3791,"Ġstars":3792,"Ġdone":3793,"ĠEv":3794,"Ġhigher":3795,"ss":3796,"ĠServ":3797,"uz":3798,"Ġfeature":3799,"ĠApp":3800,"Ġchanged":3801,"Ġsyn":3802,"ĠInter":3803,"Ġplanned":3804,"umn":3805,"Ġcompared":3806,"Ġcourse":3807,"ounds":3808,"Ġincreasing":3809,"Ġ1950":3810,"à¤ĩà¤¨à¤ķ":3811,"Ġcaptured":3812,"ĠEmp":3813,"Ġtemper":3814,"Ġexperience":3815,"Ġfans":3816,"ĠJohnson":3817,"Ġconclud":3818,"ĠHistory":3819,"à¤ķà¤¡":3820,"Ġthemsel":3821,"order":3822,"Ġthemselves":3823,"enty":3824,"Ġliving":3825,"ĠKore":3826,"Ġapproximately":3827,"uth":3828,"abit":3829,"ĠNot":3830,"Ġfifth":3831,"ĠKn":3832,"Ġour":3833,"tained":3834,"à¤§à¤°":3835,"vin":3836,"Ġmostly":3837,"Ġproducer":3838,"isions":3839,"Ġthus":3840,"à¤Łà¤®":3841,"olic":3842,"can":3843,"Ã¼":3844,"anced":3845,"à¤²à¤¸":3846,"ĠPacific":3847,"ĠBet":3848,"ĠBack":3849,"Ġtracks":3850,"ĠBillboard":3851,"à¤¸à¤¦":3852,"Ġwithd":3853,"Ġwhether":3854,"thing":3855,"Ġà¤ĸà¤°":3856,"Ġfunction":3857,"oint":3858,"Ġdead":3859,"Ġà¤Ĩà¤¶":3860,"ĠMont":3861,"ij":3862,"Ġoperations":3863,"Ġwoman":3864,"Ġbring":3865,"Ġremains":3866,"Ġnatural":3867,"imin":3868,"Ġmeth":3869,"Ġult":3870,"Ġquarter":3871,"Ġcomplex":3872,"Ġreact":3873,"Ġconcept":3874,"anded":3875,"Ġprobably":3876,"Ġnames":3877,"Ġà¤°à¤¹à¤¨":3878,"à¤¬à¤¦":3879,"à¤¹à¤²":3880,"de":3881,"Ġweap":3882,"ĠSun":3883,"rate":3884,"rast":3885,"ĠScot":3886,"ĠFinal":3887,"Ġdram":3888,"right":3889,"vey":3890,"Ġran":3891,"ging":3892,"Ġface":3893,"Ġforward":3894,"Ġsoldiers":3895,"Ġcountries":3896,"à¤ĸà¤¤":3897,"Ġbuildings":3898,"Ġincludes":3899,"Ġcopies":3900,"bour":3901,"à¤Ĩà¤°":3902,"Ġextended":3903,"Ġvoice":3904,"ĠIII":3905,"Ġboy":3906,"Ġleader":3907,"Ġ1992":3908,"Ġà¤ħà¤µà¤§":3909,"à¤¤à¤¤":3910,"Ġreally":3911,"ospital":3912,"ĠSince":3913,"Ġdepart":3914,"Ġlyrics":3915,"Ġcm":3916,"ĠAtlantic":3917,"riage":3918,"à¤ļà¤ķ":3919,"Ġchall":3920,"ĠUTC":3921,"Ġissued":3922,"Ġheav":3923,"Ġbattles":3924,"à¤µà¤ľ":3925,"à¤ĩà¤ķ":3926,"ĠCongress":3927,"ĠLake":3928,"urt":3929,"à¤ľà¤¯":3930,"ĠLove":3931,"Ġcapital":3932,"ĠFort":3933,"Ġsuffered":3934,"ĠFranc":3935,"ault":3936,"iant":3937,"à¤ĩà¤¸à¤®":3938,"etic":3939,"Ġimmediately":3940,"Ġcann":3941,"Ġgoals":3942,"ĠBig":3943,"ĠSever":3944,"ĠFlorida":3945,"hood":3946,"Ġattend":3947,"Ġà¤²à¤Ĺà¤¤":3948,"ĠTrans":3949,"iation":3950,"Ġremoved":3951,"itted":3952,"Ġflag":3953,"Ġà¤ľà¤Ĺà¤¹":3954,"ĠBoth":3955,"hold":3956,"iring":3957,"Ġmixed":3958,"Ġbreed":3959,"Ġdistrib":3960,"ections":3961,"Ġalways":3962,"Ġprivate":3963,"Ġlikely":3964,"Ġmach":3965,"ĠJim":3966,"ĠOld":3967,"Ġmanager":3968,"ĠJew":3969,"Ġinitial":3970,"ria":3971,"Ġlocation":3972,"ĠAnt":3973,"Ġofficers":3974,"Ġ180":3975,"ĠDist":3976,"Ġvia":3977,"ams":3978,"Ġnorm":3979,"Ġplant":3980,"ĠSea":3981,"à¤ľà¤¹":3982,"ien":3983,"ĠLaw":3984,"Ġleave":3985,"Ġincrease":3986,"bury":3987,"Ġstatus":3988,"ĠQueen":3989,"à¤¯à¤ķà¤¤":3990,"à¤ľà¤²":3991,"Ġceleb":3992,"ĠPet":3993,"Ġhealth":3994,"rial":3995,"Ġnetwork":3996,"ify":3997,"Ġvisit":3998,"ĠTexas":3999,"ĠChina":4000,"Ġproblems":4001,"Ġfocus":4002,"ĠTor":4003,"ĠDV":4004,"venue":4005,"ĠTown":4006,"Ġservices":4007,"Ġcoin":4008,"ĠMr":4009,"Ġsubsequently":4010,"ibr":4011,"Ġmount":4012,