{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"he":262,"an":263,"in":264,"ar":265,"Ġs":266,"on":267,"at":268,"Ġthe":269,"er":270,"Ġ,":271,"Ġa":272,"Ġk":273,"Ġ.":274,"or":275,"ed":276,"Ġp":277,"Ġb":278,"en":279,"is":280,"Ġm":281,"Ġw":282,"it":283,"es":284,"al":285,"Ġc":286,"Ġo":287,"ha":288,"and":289,"Ġf":290,"as":291,"Ġd":292,"re":293,"Ġin":294,"Ġof":295,"ing":296,"Ġand":297,"aa":298,"ic":299,"Ġto":300,"ra":301,"ro":302,"Ġl":303,"il":304,"Ġn":305,"Ġh":306,"am":307,"ion":308,"Ġma":309,"ou":310,"Ġhe":311,"ĠĊ":312,"Ġ\"":313,"ya":314,"ĠT":315,"Ġg":316,"Ġe":317,"Ġke":318,"Ġ1":319,"le":320,"Ġ=":321,"Ġv":322,"ur":323,"ĠS":324,"ent":325,"us":326,"Ġth":327,"ĠA":328,"Ġj":329,"un":330,"el":331,"om":332,"hi":333,"et":334,"Ġre":335,"ĠC":336,"ad":337,"Ġmain":338,"id":339,"Ġ@":340,"ut":341,"ir":342,"Ġha":343,"ot":344,"ch":345,"ct":346,"Ġki":347,"Ġse":348,"ol":349,"ĠM":350,"Ġwas":351,"Ġ'":352,"im":353,"st":354,"iv":355,"ay":356,"ĠB":357,"Ġon":358,"Ġor":359,"ly":360,"ĠThe":361,"Ġst":362,"ak":363,"ig":364,"Ġ2":365,"Ġr":366,"Ġ)":367,"Ġfor":368,"Ġ(":369,"ĠI":370,"ce":371,"-@":372,"Ġ@-@":373,"Ġbe":374,"Ġan":375,"Ġas":376,"Ġis":377,"ĠH":378,"ow":379,"ith":380,"ter":381,"ag":382,"ĠP":383,"ul":384,"ation":385,"th":386,"Ġkii":387,"Ġwith":388,"up":389,"ers":390,"ik":391,"ĠR":392,"har":393,"Ġthat":394,"em":395,"ĠD":396,"Ġal":397,"ab":398,"Ġpar":399,"Ġ19":400,"os":401,"um":402,"ĠW":403,"aar":404,"Ġat":405,"ri":406,"00":407,"Ġwh":408,"ĠF":409,"Ġby":410,"ver":411,"est":412,"ĠL":413,"ud":414,"Ġkaa":415,"Ġcon":416,"Ġar":417,"ĠG":418,"od":419,"ant":420,"ĠN":421,"Ġde":422,"Ġit":423,"ac":424,"her":425,"Ġra":426,"Ġne":427,"ist":428,"rom":429,"ye":430,"av":431,"Ġun":432,"ĠJ":433,"han":434,"Ġko":435,"ate":436,"ĠE":437,"ht":438,"ap":439,"ess":440,"op":441,"ain":442,"ah":443,"Ġkar":444,"Ġpr":445,"Ġhis":446,"Ġcom":447,"Ġpra":448,"Ġfrom":449,"ĠO":450,"oun":451,"ill":452,"ĠIn":453,"Ġpro":454,"Ġsam":455,"if":456,"og":457,"Ġek":458,"aat":459,"ld":460,"ast":461,"ish":462,"ard":463,"pe":464,"ere":465,"ber":466,"ies":467,"Ġ-":468,"ort":469,"oc":470,"ve":471,"end":472,"ich":473,"all":474,"Ġsh":475,"Ġhai":476,"aan":477,"ee":478,"Ġwere":479,"Ġâ":480,"ug":481,"rit":482,"qu":483,"ong":484,"Ġex":485,"se":486,"Ġap":487,"Ġle":488,"Ġch":489,"ne":490,"ĠâĢ":491,"ub":492,"Ġy":493,"ks":494,"ars":495,"Ġad":496,"ĠK":497,"Ġpl":498,"ity":499,"ke":500,"ore":501,"ive":502,"ated":503,"ia":504,"ans":505,"ane":506,"ge":507,"ĠU":508,"Ġus":509,"te":510,"Ġhad":511,"pt":512,"Ġ:":513,"Ġli":514,"our":515,"ment":516,"Ġ3":517,"haa":518,"ame":519,"Ġwhich":520,"ie":521,"ust":522,"ine":523,"uc":524,"Ġ20":525,"Ġare":526,"ial":527,"Ġ200":528,"ell":529,"ost":530,"Ġnot":531,"ord":532,"art":533,"Ġup":534,"Ġro":535,"one":536,"ction":537,"ary":538,"hen":539,"Ġab":540,"ian":541,"ĠSt":542,"ight":543,"ue":544,"ang":545,"cl":546,"ther":547,"ov":548,"ical":549,"aad":550,"aal":551,"man":552,"Ġte":553,"Ġliye":554,"Ġdi":555,"Ġga":556,"pl":557,"ok":558,"ile":559,"Ġ;":560,"uk":561,"Ġkiya":562,"ure":563,"ti":564,"ide":565,"Ġcomp":566,"ĠV":567,"mer":568,"ff":569,"fter":570,"ould":571,"ack":572,"Ġbut":573,"Ġfir":574,"so":575,"uch":576,"der":577,"ari":578,"ous":579,"Ġcl":580,"Ġ5":581,"Ġ4":582,"Ġbhi":583,"yon":584,"ind":585,"Ġ201":586,"Ġcont":587,"ry":588,"Ġint":589,"age":590,"ass":591,"wo":592,"ati":593,"hik":594,"ĠâĢĵ":595,"Ġsha":596,"ath":597,"Ġman":598,"ign":599,"Ġtha":600,"yah":601,"Ġac":602,"Ġfirst":603,"hed":604,"Ġher":605,"ition":606,"ree":607,"hit":608,"Ġres":609,"Ġ18":610,"ank":611,"Ġits":612,"Ġag":613,"Ġtheir":614,"ound":615,"ome":616,"ater":617,"per":618,"ib":619,"ata":620,"Ġalso":621,"ĠHe":622,"out":623,"port":624,"Ġsa":625,"ase":626,"Ġdes":627,"pr":628,"Ġsc":629,"ond":630,"ric":631,"ip":632,"ach":633,"ime":634,"ana":635,"Ġper":636,"ilm":637,"hip":638,"Ġwor":639,"urn":640,"Ġjo":641,"low":642,"Ġev":643,"Ġdis":644,"ai":645,"ence":646,"are":647,"Ġen":648,"Ġhot":649,"Ġhave":650,"Ġwho":651,"Ġone":652,"Ġye":653,"Ġrec":654,"own":655,"ark":656,"de":657,"Ġjaat":658,"ally":659,"Ġpart":660,"ham":661,"Ġgaya":662,"Ġhas":663,"hya":664,"ice":665,"iz":666,"act":667,".@":668,"Ġ@.@":669,"Ġtwo":670,"land":671,"oug":672,"Ġtak":673,"ru":674,"Ġtra":675,"Ġpe":676,"Ġbec":677,"uring":678,"ew":679,"clud":680,"Ġbeen":681,"ĠAl":682,"hy":683,"ory":684,"orm":685,"ult":686,"ise":687,"ely":688,"Ġthis":689,"Ġfilm":690,"aam":691,"Ġser":692,",@":693,"Ġ@,@":694,"ĠTh":695,"ĠIt":696,"und":697,"Ġ6":698,"ations":699,"ram":700,"sh":701,"Ġsp":702,"int":703,"Ġoff":704,"Ġout":705,"Ġja":706,"Ġim":707,"haar":708,"Ġafter":709,"Ġbhar":710,"Ġover":711,"Ġgo":712,"ect":713,"ens":714,"ĠAn":715,"Ġshe":716,"Ġinclud":717,"Ġplay":718,"ance":719,"ount":720,"Ġ7":721,"ash":722,"att":723,"Ġthey":724,"Ġother":725,"Ġatt":726,"Ġpur":727,"che":728,"Ġrup":729,"Ġbha":730,"Ġpre":731,"Ġchar":732,"arg":733,"ĠUn":734,"ions":735,"ĠY":736,"way":737,"ugh":738,"igh":739,"esh":740,"ron":741,"wn":742,"ĠRe":743,"Ġraj":744,"Ġwould":745,"Ġhim":746,"we":747,"ward":748,"Ġme":749,"ft":750,"Ġtime":751,"vel":752,"ace":753,"Ġ/":754,"ĠSe":755,"Ġinto":756,"Ġdo":757,"haan":758,"Ġjaataa":759,"Ġut":760,"ates":761,"ki":762,"ĠCh":763,"Ġinter":764,"ited":765,"Ġ8":766,"adi":767,"ces":768,"ite":769,"Ġho":770,"aj":771,"hak":772,"ani":773,"les":774,"Ġcomm":775,"Ġdw":776,"ose":777,"Ġhi":778,"Ġ9":779,"Ġall":780,"Ġ199":781,"Ġco":782,"Ġsaat":783,"ors":784,"able":785,"Ġbet":786,"gan":787,"ason":788,"Ġnew":789,"dh":790,"Ġspe":791,"ased":792,"Ġfe":793,"ember":794,"ents":795,"Ġmore":796,"old":797,"na":798,"vi":799,"ough":800,"ings":801,"Ġsak":802,"meric":803,"Ġkarne":804,"inal":805,"du":806,"Ġso":807,"Ġyah":808,"ail":809,"Ġsec":810,"ved":811,"cess":812,"ĠDe":813,"Ġsaath":814,"ahin":815,"fer":816,"iss":817,"aus":818,"ict":819,"ren":820,"oy":821,"Ġcent":822,"Ġtat":823,"kar":824,"Ġhu":825,"Ġwhen":826,"aw":827,"ick":828,"Ġcol":829,"ild":830,"ph":831,"Ġsab":832,"ob":833,"ire":834,"ck":835,"Ġgro":836,"amb":837,"rib":838,"arly":839,"Ġmil":840,"ĠAr":841,"aara":842,"here":843,"Ġcha":844,"Ġrem":845,"amp":846,"reat":847,"Ġkaar":848,"ubl":849,"Ġam":850,"Ġnahin":851,"Ġcan":852,"Ġsup":853,"ons":854,"ral":855,"Ġgame":856,"Ġtr":857,"ĠOn":858,"aay":859,"cted":860,"Ġduring":861,"bha":862,"000":863,"Ġwe":864,"rough":865,"yog":866,"Ġyaa":867,"Ġant":868,"ix":869,"hat":870,"Ġagain":871,"ran":872,"Ġmost":873,"Ġonly":874,"ood":875,"kaar":876,"arsh":877,"Ġthem":878,"ss":879,"oth":880,"ational":881,"Ġop":882,"ollow":883,"Ġdwaara":884,"Ġcons":885,"ween":886,"Ġwork":887,"amil":888,"oh":889,"Ġthan":890,"Ġpo":891,"Ġqu":892,"orth":893,"ton":894,"Ġ10":895,"ĠEn":896,"any":897,"ale":898,"tern":899,"Ġrele":900,"Ġban":901,"Ġjan":902,"Ġabout":903,"kh":904,"ĠNew":905,"ered":906,"ted":907,"als":908,"Ġbo":909,"tra":910,"outh":911,"Ġfl":912,"Ġsong":913,"orn":914,"fore":915,"Ġunder":916,"ode":917,"Ġbetween":918,"Ġjis":919,"Ġlater":920,"Ġnum":921,"ced":922,"Ġmus":923,"Ġnir":924,"Ġ0":925,"Ġsw":926,"Ġvis":927,"ool":928,"Ġthree":929,"ied":930,"red":931,"inn":932,"Ġrel":933,"Ġbharat":934,"di":935,"Ġret":936,"ura":937,"iew":938,"Ġlik":939,"arch":940,"Ġteam":941,"Ġsub":942,"Ġpos":943,"Ġass":944,"arn":945,"Ġthrough":946,"Ġkn":947,"Ġend":948,"ins":949,"Ġbaad":950,"Ġtathaa":951,"Ġbad":952,"Ġsing":953,"Ġwhile":954,"ating":955,"ener":956,"Ġrecord":957,"Ġele":958,"Ġsur":959,"Ġreg":960,"ĠAmeric":961,"Ġseason":962,"bum":963,"Ġstr":964,"Ġmat":965,"Ġ17":966,"ali":967,"Ġday":968,"rop":969,"Ġ]":970,"Ġform":971,"Ġsecond":972,"Ġbu":973,"asht":974,"Ġsy":975,"form":976,"Ġwhere":977,"Ġbl":978,"ames":979,"ta":980,"Ġsome":981,"ock":982,"aav":983,"hil":984,"ever":985,"Ġep":986,"ived":987,"ĠCom":988,"ts":989,"ics":990,"Ġpa":991,"taa":992,"ĠLe":993,"Ġvaal":994,"Ġact":995,"Ġ15":996,"Ġlag":997,"Ġmade":998,"isi":999,"hone":1000,"Ġdef":1001,"Ġva":1002,"Ġsuch":1003,"Ġks":1004,"ni":1005,"Ġfollow":1006,"yaan":1007,"Ġadhik":1008,"Ġ198":1009,"ene":1010,"ision":1011,"Ġfour":1012,"Ġprad":1013,"Ġ12":1014,"Ġpol":1015,"Ġ000":1016,"Ġpat":1017,"ished":1018,"cc":1019,"Ġbro":1020,"Ġvya":1021,"aaj":1022,"Ġbh":1023,"Ġsan":1024,"Ġalbum":1025,"Ġgay":1026,"Ġbefore":1027,"Ġav":1028,"its":1029,"Ġda":1030,"Ġapane":1031,"Ġthere":1032,"Ġspec":1033,"Ġwrit":1034,"Ġdiya":1035,"ork":1036,"oot":1037,"Ġthi":1038,"ual":1039,"Ġyear":1040,"Ġhota":1041,"li":1042,"Ġuse":1043,"ident":1044,"Ġcap":1045,"Ġyears":1046,"ĠAt":1047,"ĠThis":1048,"Ġused":1049,"dition":1050,"Ġdr":1051,"ery":1052,"Ġapp":1053,"Ġpad":1054,"Ġind":1055,"Ġinc":1056,"ific":1057,"Ġent":1058,"ury":1059,"az":1060,"owever":1061,"Ġhigh":1062,"iy":1063,"Ġcall":1064,"Ġpubl":1065,"ped":1066,"pos":1067,"Ġmet":1068,"Ġset":1069,"Ġ[":1070,"Ġ16":1071,"Ġ194":1072,"Ġair":1073,"ober":1074,"ĠAs":1075,"Ġepis":1076,"tain":1077,"cha":1078,"Ġloc":1079,"Ġbeing":1080,"Ġacc":1081,"ife":1082,"Ġnumber":1083,"Ġ197":1084,"Ġthen":1085,"Ġem":1086,"Ġmin":1087,"Ġdec":1088,"Ġinv":1089,"Ġappe":1090,"Ġpres":1091,"velop":1092,"ley":1093,"ten":1094,"ka":1095,"ll":1096,"Ġnaam":1097,"kaa":1098,"erm":1099,"Ġvish":1100,"Ġmon":1101,"eld":1102,"ute":1103,"riya":1104,"Ġagainst":1105,"ather":1106,"ina":1107,"Ġno":1108,"Ġ11":1109,"Ġdet":1110,"duc":1111,"Ġka":1112,"Ġshow":1113,"vern":1114,"itt":1115,"Ġ196":1116,"other":1117,"Ġve":1118,"ĠâĢĶ":1119,"Ġcharact":1120,"ird":1121,"res":1122,"ince":1123,"ĠAfter":1124,"Ġsever":1125,"ĠBe":1126,"Ġvid":1127,"maan":1128,"une":1129,"band":1130,"ven":1131,"Ġkshe":1132,"Ġsthit":1133,"Ġcar":1134,"Ġlead":1135,"ause":1136,"Ġmill":1137,"Ġrece":1138,"iti":1139,"Ġbecame":1140,"ĠBrit":1141,"ines":1142,"ave":1143,"Ġincluding":1144,"Ġprat":1145,"ann":1146,"ular":1147,"Ġmov":1148,"Ġseries":1149,"Ġwell":1150,"ĠUnited":1151,"olog":1152,"ris":1153,"ject":1154,"Ġback":1155,"wa":1156,"ower":1157,"Ġsuc":1158,"Ġpeh":1159,"Ġboth":1160,"Ġmany":1161,"ters":1162,"aaya":1163,"oj":1164,"ress":1165,"Ġrajya":1166,"Ġhua":1167,"ĠCon":1168,"ps":1169,"atur":1170,"ĠSc":1171,"ivers":1172,"Ġfound":1173,"par":1174,"Ġsm":1175,"Ġship":1176,"ĠShe":1177,"Ġ%":1178,"ised":1179,"Ġgu":1180,"amen":1181,"Ġaad":1182,"Ġ13":1183,"Ġvarsh":1184,"Ġdid":1185,"ined":1186,"ika":1187,"ern":1188,"ouse":1189,"Ġstud":1190,"tar":1191,"Ġband":1192,"elf":1193,"ities":1194,"ĠEng":1195,"Ġlong":1196,"Ġdevelop":1197,"iver":1198,"rid":1199,"Ġlo":1200,"ohn":1201,"Ġsaid":1202,"ism":1203,"Ġna":1204,"led":1205,"Ġrev":1206,"ful":1207,"Ġinst":1208,"ative":1209,"Ġcre":1210,"uro":1211,"Ġtar":1212,"ĠJohn":1213,"Ġdesc":1214,"ement":1215,"Ġdire":1216,"Ġpop":1217,"Ġepisode":1218,"Ġmay":1219,"ained":1220,"mi":1221,"erman":1222,"emb":1223,"Ġmod":1224,"Ġdif":1225,"Ġorig":1226,"Ġ14":1227,"Ġcould":1228,"aran":1229,"til":1230,"Ġcontin":1231,"ĠCl":1232,"Ġsim":1233,"Ġany":1234,"rap":1235,"Ġchan":1236,"Ġseveral":1237,"Ġtrans":1238,"ple":1239,"Ġpras":1240,"ĠAmerican":1241,"Ġkh":1242,"Ġart":1243,"Ġob":1244,"aki":1245,"though":1246,"Ġbel":1247,"cept":1248,"Ġlog":1249,"erson":1250,"eng":1251,"Ġknown":1252,"ty":1253,"my":1254,"Ġ195":1255,"ued":1256,"Ġmillion":1257,"stem":1258,"ield":1259,"ĠZ":1260,"ĠAust":1261,"Ġreturn":1262,"ross":1263,"Ġinf":1264,"bh":1265,"Ġcomple":1266,"Ġdesign":1267,"Ġest":1268,"Ġsign":1269,"son":1270,"sha":1271,"Ġsang":1272,"Ġbegan":1273,"Ġvah":1274,"ople":1275,"chool":1276,"Ġprov":1277,"Ġgener":1278,"Ġz":1279,"Ġkuch":1280,"ade":1281,"ala":1282,"Ġsu":1283,"ĠBl":1284,"alay":1285,"ull":1286,"hir":1287,"Ġdist":1288,"va":1289,"aanv":1290,"Ġkarte":1291,"ek":1292,"ided":1293,"Ġrun":1294,"imes":1295,"Ġ$":1296,"ĠFor":1297,"cy":1298,"Ġland":1299,"hel":1300,"Ġmusic":1301,"ĠUS":1302,"Ġeff":1303,"xt":1304,"Ġearly":1305,"Ġhue":1306,"iet":1307,"Ġown":1308,"Ġkam":1309,"ists":1310,"ĠCol":1311,"Ġreleased":1312,"Ġdown":1313,"Ġpass":1314,"Ġcalled":1315,"Ġbah":1316,"Ġuntil":1317,"Ġnam":1318,"ĠWor":1319,"ush":1320,"ution":1321,"ments":1322,"Ġkshetra":1323,"Ġfin":1324,"Ġevam":1325,"yan":1326,"uly":1327,"uru":1328,"for":1329,"Ġmand":1330,"Ġdisc":1331,"Ġgroup":1332,"Ġ193":1333,"ually":1334,"Ġsamay":1335,"Ġcount":1336,"Ġmuk":1337,"Ġpurv":1338,"ially":1339,"ving":1340,"kin":1341,"Ġgovern":1342,"Ġcrit":1343,"hie":1344,"Ġgra":1345,"Ġed":1346,"ĠWar":1347,"ĠSp":1348,"ized":1349,"Ġmar":1350,"aksh":1351,"vent":1352,"Ġmad":1353,"ma":1354,"hes":1355,"hap":1356,"Ġwar":1357,"illi":1358,"Ġmaj":1359,"ired":1360,"ctor":1361,"Ġalong":1362,"Ġya":1363,"Ġopen":1364,"ets":1365,"eb":1366,"Ġoffic":1367,"press":1368,"ĠBritish":1369,"iyon":1370,"Ġthese":1371,"Ġext":1372,"ared":1373,"naa":1374,"la":1375,"Ġshar":1376,"Ġprodu":1377,"ĠMay":1378,"Ġpoint":1379,"Ġins":1380,"Ġhist":1381,"Ġud":1382,"Ġgaanv":1383,"ged":1384,"haas":1385,"Ã©":1386,"Ġ191":1387,"ĠAd":1388,"ended":1389,"ble":1390,"ently":1391,"ep":1392,"omet":1393,"ĠInd":1394,"els":1395,"Ġclass":1396,"ĠAug":1397,"Ġoper":1398,"enn":1399,"king":1400,"Ġhoti":1401,"erv":1402,"Ġsystem":1403,"Ġmed":1404,"wards":1405,"ĠSept":1406,"Ġgun":1407,"Ġsuccess":1408,"ible":1409,"rut":1410,"Ġsame":1411,"ĠSeptember":1412,"eek":1413,"ting":1414,"ĠWorld":1415,"ij":1416,"Ġhone":1417,"Ġkai":1418,"ĠStates":1419,"raft":1420,"ey":1421,"ĠAugust":1422,"Ġbatt":1423,"ues":1424,"Ġpeople":1425,"med":1426,"Ġlike":1427,"io":1428,"Ġproduc":1429,"Ġdescrib":1430,"Ġrahe":1431,"Ġbecause":1432,"por":1433,"Ġ30":1434,"Ġfinal":1435,"Ġcharacter":1436,"ctions":1437,"rist":1438,"ĠQ":1439,"ĠAll":1440,"Ġresult":1441,"Ġshi":1442,"ove":1443,"Ġdhar":1444,"Ġprakaar":1445,"ake":1446,"Ġconst":1447,"Ġstart":1448,"avy":1449,"aapt":1450,"rad":1451,"oon":1452,"Ġ25":1453,"ĠIs":1454,"Ġaround":1455,"Ġanya":1456,"tiya":1457,"Ġreport":1458,"ĠMar":1459,"Ġkm":1460,"ĠTe":1461,"uss":1462,"ĠPl":1463,"Ġjab":1464,"ĠPro":1465,"Ġnorth":1466,"pur":1467,"Ġtook":1468,"Ġfollowing":1469,"Ġocc":1470,"Ġsupport":1471,"Ġsar":1472,"ĠAustral":1473,"ĠOct":1474,"Ġla":1475,"Ġran":1476,"Ġaut":1477,"ĠGerman":1478,"Ġstate":1479,"ovember":1480,"Ġkaaran":1481,"ret":1482,"Ġhead":1483,"Ġsix":1484,"anu":1485,"aced":1486,"ives":1487,"ling":1488,"ants":1489,"ĠHowever":1490,"Ġvaale":1491,"ja":1492,"Ġmaan":1493,"Ġarr":1494,"Ġwill":1495,"Ġeng":1496,"Ġkarata":1497,"Ġann":1498,"ksha":1499,"Ġprom":1500,"Ġreceived":1501,"Ġcity":1502,"ĠMe":1503,"Ġ192":1504,"Ġsaktaa":1505,"Ġnear":1506,"Ġconsid":1507,"ious":1508,"ically":1509,"ĠOctober":1510,"Ġanus":1511,"ility":1512,"chi":1513,"Ġline":1514,"Ġever":1515,"Ġ>":1516,"urope":1517,"agar":1518,"apan":1519,"war":1520,"ital":1521,"Ġeach":1522,"air":1523,"Ġfamil":1524,"hamp":1525,"Ġbuild":1526,"Ġlife":1527,"rat":1528,"Ġfive":1529,"Ġdep":1530,"Ġrak":1531,"ature":1532,"ert":1533,"Ġworld":1534,"iving":1535,"ike":1536,"Ġsmall":1537,"ita":1538,"ini":1539,"Ġcentury":1540,"ĠCan":1541,"Ġjin":1542,"Ġpartic":1543,"Ġarea":1544,"ately":1545,"ĠThey":1546,"Ġcolle":1547,"ored":1548,"Ġsabase":1549,"Ġang":1550,"Ġred":1551,"Ġsad":1552,"Ġpublic":1553,"Ġdu":1554,"had":1555,"arge":1556,"Ġcontro":1557,"bo":1558,"Ġmajor":1559,"Ġhind":1560,"ĠBy":1561,"Ġgaye":1562,"over":1563,"Ġtri":1564,"Ġsank":1565,"ording":1566,"Ġrest":1567,"val":1568,"ĠJune":1569,"ney":1570,"Ġjanm":1571,"pect":1572,"ĠNorth":1573,"Ġmatch":1574,"mp":1575,"lish":1576,"Ġconf":1577,"Ġapni":1578,"ĠKing":1579,"Ġserv":1580,"Ġvari":1581,"Ġport":1582,"ission":1583,"Ġconc":1584,"aur":1585,"Ġref":1586,"Ġvers":1587,"ought":1588,"ĠJuly":1589,"ales":1590,"Ġty":1591,"ax":1592,"ĠComm":1593,"oss":1594,"Ġes":1595,"rick":1596,"hon":1597,"Ġbr":1598,"ĠNovember":1599,"Ġsingle":1600,"Ġjust":1601,"van":1602,"Ġjaati":1603,"ures":1604,"Ġpehle":1605,"Ġshuru":1606,"Ġvik":1607,"ĠHar":1608,"Ġhel":1609,"Ġorder":1610,"Ġsince":1611,"Ġkisi":1612,"Ġtit":1613,"ilt":1614,"ats":1615,"ataa":1616,"ashtriya":1617,"ĠApr":1618,"ideo":1619,"ĠYork":1620,"Ġlast":1621,"Ġdiv":1622,"ĠApril":1623,"Ġhal":1624,"ĠMc":1625,"ĠCar":1626,"ung":1627,"Ġvib":1628,"ional":1629,"Ġturn":1630,"Ġdiffer":1631,"ĠMarch":1632,"Ġleft":1633,"inc":1634,"aim":1635,"mber":1636,"Ġprak":1637,"Ġallow":1638,"hal":1639,"Ġbas":1640,"ugg":1641,"ĠGe":1642,"ively":1643,"Ġfar":1644,"Ġif":1645,"ink":1646,"Ġadd":1647,"ches":1648,"Ġsouth":1649,"Ġuttar":1650,"avid":1651,"Ġprog":1652,"Ġgai":1653,"Ġwon":1654,"ĠBro":1655,"Ġplace":1656,"Ġtop":1657,"Ġbhas":1658,"vious":1659,"Ġleg":1660,"reen":1661,"Ġbre":1662,"Ġkaary":1663,"arth":1664,"Ġkaha":1665,"ĠII":1666,"Ġlarge":1667,"ĠÂ":1668,"urg":1669,"Ġdon":1670,"Ġnow":1671,"Ġunke":1672,"ified":1673,"ier":1674,"Ġimp":1675,"Ġbased":1676,"Ġ21":1677,"rote":1678,"round":1679,"Ġsl":1680,"ott":1681,"ena":1682,"ukh":1683,"Ġattack":1684,"has":1685,"Ġsamv":1686,"ony":1687,"ient":1688,"Ġhui":1689,"ĠDuring":1690,"ont":1691,"Ġschool":1692,"empt":1693,"by":1694,"Ġthird":1695,"Ġname":1696,"Ġ100":1697,"ĠDece":1698,"ĠChar":1699,"me":1700,"ides":1701,"Ġbahut":1702,"row":1703,"Ġ2010":1704,"eey":1705,"Ġcare":1706,"yle":1707,"ague":1708,"Ġcamp":1709,"Ġmuch":1710,"ĠDecember":1711,"Ġmonth":1712,"Ġevent":1713,"Ġincre":1714,"Ġcompany":1715,"Ġshort":1716,"Ġappro":1717,"Ġdue":1718,"ara":1719,"Ġunhone":1720,"Ġjaise":1721,"ĠSte":1722,"iddh":1723,"Ġanother":1724,"Ġwhat":1725,"ĠEd":1726,"Ġplayed":1727,"..":1728,"Ġincluded":1729,"ball":1730,"Ġexpl":1731,"Ġ2009":1732,"Ġ2008":1733,"ĠJanu":1734,"ody":1735,"ĠJanuary":1736,"ĠSouth":1737,"ukt":1738,"Ġperson":1739,"ĠMic":1740,"udd":1741,"aks":1742,"Ġold":1743,"Ġgh":1744,"Ġgovernment":1745,"ada":1746,"Ġpower":1747,"Ġbhartiya":1748,"Ġmul":1749,"ages":1750,"ily":1751,"Ġchal":1752,"Ġdam":1753,"Ġhar":1754,"ament":1755,"uj":1756,"Ġ24":1757,"Ġhome":1758,"Ġbar":1759,"ges":1760,"Ġgr":1761,"Ġbeg":1762,"Ġwrote":1763,"Ġham":1764,"19":1765,"ience":1766,"Ġcour":1767,"ĠWhen":1768,"ĠFr":1769,"Ġdeath":1770,"ĠPr":1771,"Ġbal":1772,"ote":1773,"ured":1774,"ains":1775,"Ġhote":1776,"Ġdem":1777,"ĠOr":1778,"Ġmen":1779,"Ġbhashaa":1780,"Ġstory":1781,"Ġrequ":1782,"ĠJapan":1783,"Ġ...":1784,"Ġlarg":1785,"Ġshaamil":1786,"Ġkill":1787,"Ġprati":1788,"kti":1789,"get":1790,"rench":1791,"Ġbi":1792,"Ġposition":1793,"omin":1794,"Ġreview":1795,"ĠMan":1796,"aap":1797,"Ġresp":1798,"Ġ22":1799,"Ġvideo":1800,"oci":1801,"Ġhand":1802,"sy":1803,"ves":1804,"Ġled":1805,"Ġi":1806,"Ġfeatur":1807,"Ġsans":1808,"Ġfamily":1809,"Ġsaam":1810,"ium":1811,"Ġjile":1812,"oman":1813,"idd":1814,"iven":1815,"Ġright":1816,"ster":1817,"Ġprevious":1818,"Ġdescribed":1819,"ister":1820,"Ġyou":1821,"Ġway":1822,"Ġ2007":1823,"iske":1824,"hile":1825,"ese":1826,"Ġmake":1827,"Ġterm":1828,"bhar":1829,"Ġsk":1830,"Ġrelease":1831,"ĠâĢĻ":1832,"jan":1833,"ys":1834,"Ġnamed":1835,"Ġtw":1836,"forman":1837,"Ġsamband":1838,"Ġbest":1839,"Ġarm":1840,"urther":1841,"Ġel":1842,"Ġcommand":1843,"chan":1844,"Ġ2011":1845,"Ġmag":1846,"ival":1847,"anc":1848,"ox":1849,"Ġeven":1850,"iversity":1851,"embers":1852,"ĠMus":1853,"Ġgames":1854,"Ġtele":1855,"eter":1856,"Ġperform":1857,"vers":1858,"Ġrepl":1859,"ested":1860,"Ġlist":1861,"Ġsah":1862,"iod":1863,"hor":1864,"Ġattempt":1865,"aaon":1866,"ner":1867,"lu":1868,"uck":1869,"ĠGu":1870,"Ġba":1871,"Ġ23":1872,"Ġposs":1873,"Ġfoot":1874,"Ġche":1875,"ached":1876,"chit":1877,"Ġvery":1878,"Ġinclude":1879,"Ġpun":1880,"Ġthose":1881,"Ġeffect":1882,"Ġorgan":1883,"Ġpraapt":1884,"Ġaddition":1885,"Ġbelie":1886,"hane":1887,"ĠHis":1888,"oom":1889,"Ġwater":1890,"Ġunhen":1891,"Ġstill":1892,"Ġchild":1893,"ĠNational":1894,"iya":1895,"Ġiss":1896,"Ġ&":1897,"bs":1898,"ĠFeb":1899,"ĠX":1900,"ĠSh":1901,"Ġanusaar":1902,"ences":1903,"ruary":1904,"ĠFebruary":1905,"ness":1906,"Ġgreat":1907,"Ġnext":1908,"ched":1909,"Ġaadi":1910,"Ġview":1911,"gy":1912,"Ġpradesh":1913,"Ġsit":1914,"Ġnet":1915,"Ġspecies":1916,"ĠChrist":1917,"ĠAnd":1918,"Ġbhaag":1919,"Ġput":1920,"ji":1921,"Ġsamvath":1922,"Ġoriginal":1923,"ler":1924,"ĠPar":1925,"ĠThere":1926,"aster":1927,"riend":1928,"af":1929,"Ġrahaa":1930,"Ġperforman":1931,"Ġdeb":1932,"ridge":1933,"ining":1934,"ense":1935,"Ġmark":1936,"ĠFl":1937,"yak":1938,"rew":1939,"Ġupyog":1940,"Ġcur":1941,"Ġlet":1942,"ĠCo":1943,"Ġjane":1944,"Ġperiod":1945,"Ġtem":1946,"umb":1947,"Ġpost":1948,"Ġaadhaar":1949,"oint":1950,"hod":1951,"illiam":1952,"ĠEurope":1953,"Ġstand":1954,"Ġwithin":1955,"Ġfail":1956,"oung":1957,"Ġexper":1958,"ruct":1959,"ec":1960,"Ġmembers":1961,"Ġdra":1962,"Ġnik":1963,"Ġhon":1964,"Ġhum":1965,"Ġ2012":1966,"Ġbuilt":1967,"Ġheld":1968,"ots":1969,"let":1970,"aag":1971,"Ġrole":1972,"ians":1973,"Ġtarah":1974,"ried":1975,"ĠFrench":1976,"hampions":1977,"Ġlekin":1978,"Ġpah":1979,"Ġlate":1980,"Ġalthough":1981,"Ġformer":1982,"Ġbaar":1983,"uted":1984,"Ġwind":1985,"reet":1986,"Ġdest":1987,"Ġcr":1988,"acks":1989,"Ġbich":1990,"Ġreal":1991,"lo":1992,"ology":1993,"hesh":1994,"Ġdel":1995,"Ġcor":1996,"ior":1997,"Ġsold":1998,"rah":1999,"ulation":2000,"mak":2001,"ĠWest":2002,"Ġcaus":2003,"kha":2004,"Ġstorm":2005,"yn":2006,"ald":2007,"20":2008,"ropical":2009,"Ġdays":2010,"ĠBr":2011,"ĠRo":2012,"self":2013,"ices":2014,"Ġequ":2015,"ĠWilliam":2016,"Ġph":2017,"Ġpash":2018,"Ġliya":2019,"Ġclub":2020,"ards":2021,"Ġcame":2022,"Ġestab":2023,"Ġpresent":2024,"Ġ190":2025,"bd":2026,"eg":2027,"itary":2028,"Ġpolit":2029,"ught":2030,"ript":2031,"Ġbook":2032,"Ġ2006":2033,"aged":2034,"tal":2035,"asth":2036,"ĠAir":2037,"Ġside":2038,"Ġwest":2039,"ford":2040,"Ġniy":2041,"aane":2042,"Ġhowever":2043,"pres":2044,"Ġutp":2045,"ering":2046,"Ġuske":2047,"Ġstyle":2048,"omb":2049,"uddh":2050,"ĠAm":2051,"Ġsay":2052,"ison":2053,"Ġtown":2054,"Ġsabhi":2055,"Ġfew":2056,"Ġhouse":2057,"Ġdev":2058,"Ġdharm":2059,"ator":2060,"Ġroad":2061,"ĠGeor":2062,"Ġgayi":2063,"akar":2064,"Ġlocal":2065,"ila":2066,"urch":2067,"Ġantar":2068,"haal":2069,"Ġ50":2070,"Ġkarnaa":2071,"ilar":2072,"Ġkal":2073,"Ġdin":2074,"Ġoften":2075,"Ġcover":2076,"Ġkiye":2077,"Ġeast":2078,"Ġmy":2079,"Ġcontinued":2080,"osh":2081,"estern":2082,"mit":2083,"Ġkoi":2084,"argat":2085,"Ġ<":2086,"ivid":2087,"omen":2088,"ruction":2089,"ĠHer":2090,"Ġamong":2091,"ivan":2092,"ĠDes":2093,"Ġkaam":2094,"Ġadv":2095,"bhag":2096,"Ġpram":2097,"craft":2098,"read":2099,"Ġexp":2100,"Ġsthap":2101,"inning":2102,"Ġwin":2103,"Ġdifferent":2104,"Ġclaim":2105,"posed":2106,"pite":2107,"ones":2108,"Ġ27":2109,"Ġameric":2110,"con":2111,"hay":2112,"ĠEngland":2113,"ĠNo":2114,"Ġsoc":2115,"Ġbat":2116,"Ġprof":2117,"Ġ28":2118,"Ġantargat":2119,"Ġlevel":2120,"side":2121,"Ġcommun":2122,"ead":2123,"Ġjisamen":2124,"Ġfurther":2125,"eet":2126,"ests":2127,"Ġsamp":2128,"ĠTr":2129,"Ġappear":2130,"Ġsark":2131,"Ġproduction":2132,"Ġsent":2133,"ray":2134,"Ġprayog":2135,"Ġ|":2136,"oll":2137,"Ġlaw":2138,"ops":2139,"Ġtake":2140,"ĠBo":2141,"Ġsound":2142,"ington":2143,"ĠOne":2144,"Ġconsidered":2145,"Ġ2013":2146,"Ġvi":2147,"vision":2148,"aai":2149,"Ġ26":2150,"Ġweek":2151,"ĠEnglish":2152,"Ġcareer":2153,"Ġhalf":2154,"ittle":2155,"Ġpariv":2156,"ansh":2157,"kt":2158,"fric":2159,"line":2160,"Ġrefer":2161,"abhi":2162,"Ġ!":2163,"ĠCity":2164,"Ġstar":2165,"roy":2166,"Ġhaving":2167,"Ġgl":2168,"Ġsaf":2169,"Ġdaksh":2170,"Ġprabha":2171,"Ġ40":2172,"Ġelect":2173,"Ġhy":2174,"aah":2175,"Ġplayer":2176,"Ġcast":2177,"ĠEl":2178,"Ġwithout":2179,"Ġmahat":2180,"Ġhistory":2181,"ĠAcc":2182,"ĠBar":2183,"lab":2184,"ĠCent":2185,"Ġprogram":2186,"Ġevery":2187,"Ġjaan":2188,"Ġfun":2189,"elt":2190,"hyalay":2191,"Ġmoved":2192,"ĠAng":2193,"Ġaay":2194,"min":2195,"Ġprote":2196,"Ġstat":2197,"Ġteen":2198,"ondon":2199,"Ġversion":2200,"ĠAlthough":2201,"Ġinflu":2202,"Ġbecome":2203,"ize":2204,"ably":2205,"raj":2206,"ĠCount":2207,"iment":2208,"arshan":2209,"Ġsol":2210,"ural":2211,"Ġparty":2212,"Ġsimilar":2213,"ĠLondon":2214,"Ġshahar":2215,"Ġintern":2216,"Ġarth":2217,"Ġlogon":2218,"cheen":2219,"Ġpramukh":2220,"Ġstrong":2221,"Ġvishwa":2222,"ula":2223,"ping":2224,"Ġsugg":2225,"com":2226,"Ġvict":2227,"utes":2228,"ĠBatt":2229,"Ġinvol":2230,"Ġur":2231,"hampionship":2232,"isa":2233,"Ġlim":2234,"ĠGr":2235,"Ġwritten":2236,"ille":2237,"play":2238,"Ġjate":2239,"co":2240,"Ġpress":2241,"Ġamerica":2242,"Ġless":2243,"alk":2244,"Ġdaura":2245,"ration":2246,"Ġannoun":2247,"que":2248,"ĠPark":2249,"Ġrail":2250,"ĠWith":2251,"Ġrep":2252,"Ġthough":2253,"ĠRiver":2254,"atra":2255,"ope":2256,"Ġtrack":2257,"ms":2258,"Ġ189":2259,"ories":2260,"Ġgiven":2261,"Ġiske":2262,"Ġsakate":2263,"Ġwant":2264,"ĠEx":2265,"Ġclos":2266,"oor":2267,"present":2268,"Ġ2014":2269,"Ġtro":2270,"ksh":2271,"Ġaff":2272,"hav":2273,"Ġaap":2274,"Ġhig":2275,"Ġlow":2276,"Ġcontrol":2277,"ograp":2278,"sequ":2279,"Ġgood":2280,"hin":2281,"ĠUniversity":2282,"Ġshabd":2283,"ĠPol":2284,"ĠGener":2285,"riy":2286,"Ġcountry":2287,"Ġter":2288,"Ġdar":2289,"ĠCal":2290,"Ġdefe":2291,"Ġimport":2292,"Ġfire":2293,"Ġgave":2294,"Ġfre":2295,"ĠHigh":2296,"Ġjud":2297,"Ġnever":2298,"Ġ2005":2299,"ront":2300,"nel":2301,"Ġtotal":2302,"Ġson":2303,"ĠWhile":2304,"ĠWe":2305,"eeks":2306,"Ġreturned":2307,"ĠNe":2308,"Ġrah":2309,"ambar":2310,"Ġhindi":2311,"aining":2312,"Ġsat":2313,"Ġtimes":2314,"ency":2315,"ention":2316,"Ġcomb":2317,"ened":2318,"aae":2319,"Ġore":2320,"irc":2321,"Ġfriend":2322,"Ġaav":2323,"Ġshould":2324,"ours":2325,"Ġfind":2326,"Ġkha":2327,"Ġinit":2328,"Ġwent":2329,"Ġsthaan":2330,"iter":2331,"sk":2332,"Ġpublished":2333,"ument":2334,"Ġsand":2335,"Ġunki":2336,"be":2337,"Ġaud":2338,"eth":2339,"au":2340,"Ġneed":2341,"Ġcommon":2342,"Ġproduced":2343,"hyak":2344,"hind":2345,"Ġnirmaan":2346,"ĠDiv":2347,"Ġorigin":2348,"osp":2349,"Ġlost":2350,"Ġreported":2351,"Ġusing":2352,"Ġmukhya":2353,"to":2354,"ising":2355,"Ġ29":2356,"Ġyoung":2357,"Ġtour":2358,"Ġfact":2359,"Ġvishesh":2360,"Ġbuilding":2361,"Ġstated":2362,"aign":2363,"Ġlight":2364,"Ġvyav":2365,"Ġmandir":2366,"ract":2367,"Ġdecl":2368,"Ġmahatv":2369,"Ġpracheen":2370,"Ġproject":2371,"ĠSm":2372,"Ġcy":2373,"ords":2374,"urric":2375,"Ġcompet":2376,"ĠAccording":2377,"pec":2378,"ĠTra":2379,"Ġten":2380,"Ġcompos":2381,"Ġrecorded":2382,"aab":2383,"Ġvaali":2384,"Ġget":2385,"reg":2386,"Ġpan":2387,"work":2388,"Ġread":2389,"Ġforces":2390,"Ġnort":2391,"dom":2392,"Ġsum":2393,"aadi":2394,"used":2395,"eder":2396,"ries":2397,"karan":2398,"Ġsqu":2399,"hani":2400,"Ġshr":2401,"Ġships":2402,"Ġcross":2403,"Ġide":2404,"ii":2405,"Ġeight":2406,"Ġmot":2407,"iness":2408,"Ġadhya":2409,"Ġservice":2410,"Ġise":2411,"Ġperformance":2412,"ĠGo":2413,"Ġchun":2414,"Ġval":2415,"Ġmilitary":2416,"ĠThese":2417,"Ġcapt":2418,"Ġaircraft":2419,"Ġfather":2420,"haay":2421,"Ġmaking":2422,"Ġanim":2423,"ĠSy":2424,"Ġauthor":2425,"ricket":2426,"oyal":2427,"ream":2428,"Ġste":2429,"ĠSw":2430,"Ġbus":2431,"ĠAss":2432,"Ġhow":2433,"xim":2434,"ĠCor":2435,"Ġhimself":2436,"Ġplan":2437,"Ġbattle":2438,"Ġdauraan":2439,"Ġer":2440,"ĠAustralia":2441,"bit":2442,"ublic":2443,"Ġtitle":2444,"Ġsomet":2445,"aff":2446,"aul":2447,"ĠSec":2448,"itive":2449,"Ġground":2450,"eep":2451,"Ġsee":2452,"Ġsongs":2453,"Ġkaal":2454,"outher":2455,"apt":2456,"Ġdonon":2457,"ensive":2458,"Ġdevelopment":2459,"ĠPres":2460,"isht":2461,"jab":2462,"ĠGeneral":2463,"alth":2464,"Ġcritic":2465,"Ġwat":2466,"ĠMin":2467,"Ġdesh":2468,"ither":2469,"pp":2470,"rish":2471,"Ġlagbhag":2472,"Ġkhil":2473,"ĠState":2474,"Ġjivan":2475,"Ġnav":2476,"Ġfield":2477,"Ġgen":2478,"Ġkil":2479,"Ġmer":2480,"Ġintro":2481,"hs":2482,"Ġdirect":2483,"ica":2484,"Ġradi":2485,"Ġfree":2486,"outhern":2487,"Ġdas":2488,"Ġcle":2489,"Ġalag":2490,"ĠJames":2491,"Ġforce":2492,"Ġrepresent":2493,"Ġnar":2494,"wood":2495,"Ġsarv":2496,"phi":2497,"unch":2498,"alt":2499,"Ġ2015":2500,"astern":2501,"Ġvir":2502,"ikaas":2503,"Ġear":2504,"yad":2505,"Ġft":2506,"Ġdestroy":2507,"Ġcharacters":2508,"Ġvol":2509,"Ġpopular":2510,"Ġduus":2511,"emy":2512,"ending":2513,"Ġdh":2514,"Ġgeneral":2515,"Ġremained":2516,"Ġnational":2517,"Ġtech":2518,"lands":2519,"ĠArmy":2520,"atic":2521,"Ġhit":2522,"Ġseem":2523,"ĠGl":2524,"Ġsuff":2525,"bharat":2526,"Ġmonths":2527,"field":2528,"hyam":2529,"Ġyog":2530,"Ġtelevision":2531,"Ġdied":2532,"Ġmid":2533,"Ġdeveloped":2534,"ule":2535,"Ġisa":2536,"cent":2537,"Ġchildren":2538,"Ġdik":2539,"bor":2540,"pan":2541,"Ġcampaign":2542,"Ġoccur":2543,"Ġrashtriya":2544,"iron":2545,"Ġ2004":2546,"Ġ31":2547,"urricane":2548,"fic":2549,"Ġcal":2550,"ning":2551,"ĠLeague":2552,"itar":2553,"yaat":2554,"Ġseven":2555,"isted":2556,"Ġrock":2557,"Ġseen":2558,"rie":2559,"Ġ188":2560,"ĠMor":2561,"vin":2562,"Ġsignific":2563,"Ġacross":2564,"Ġhistor":2565,"ertain":2566,"Ġobs":2567,"istan":2568,"hern":2569,"Ġfr":2570,"lect":2571,"Ġ2000":2572,"Ġrelations":2573,"Ġkarti":2574,"view":2575,"Ġaway":2576,"stit":2577,"Ġtest":2578,"Ġofficial":2579,"Ġfeet":2580,"Ġjise":2581,"unhone":2582,"Ġjal":2583,"ĠPe":2584,"ĠReg":2585,"Ġvikaas":2586,"ĠDivision":2587,"Ġfav":2588,"Ġgar":2589,"Ġfelt":2590,"men":2591,"ases":2592,"ama":2593,"Ġsahit":2594,"Ġsarkaar":2595,"ĠSim":2596,"ĠAmerica":2597,"Ġcop":2598,"ways":2599,"Ġcult":2600,"usht":2601,"ĠSup":2602,"Ġabhi":2603,"Ġbhoom":2604,"ze":2605,"hire":2606,"Ġnoted":2607,"Ġprasiddh":2608,"Ġcreated":2609,"Ġnight":2610,"Ġraaj":2611,"ĠRuss":2612,"Ġkan":2613,"Ġnird":2614,"Ġannounced":2615,"Ġnon":2616,"ĠNor":2617,"ĠRic":2618,"Ġreached":2619,"cil":2620,"Ġalm":2621,"ĠPart":2622,"rity":2623,"pra":2624,"Ġaward":2625,"elling":2626,"Ġprim":2627,"Ġareas":2628,"ole":2629,"vid":2630,"ĠCounty":2631,"Ġvyakti":2632,"Ġcricket":2633,"Ġkhel":2634,"aint":2635,"Ġstation":2636,"ĠRoad":2637,"Ġtoo":2638,"Ġ?":2639,"pend":2640,"Ġrange":2641,"ĠJapanese":2642,"Ġfle":2643,"Ġprocess":2644,"Ġcoun":2645,"ĠMad":2646,"Ġjahaan":2647,"ĠCap":2648,"Ġkyon":2649,"Ġsuccessful":2650,"Ġvarious":2651,"ality":2652,"hinn":2653,"itra":2654,"Ġpolitical":2655,"Ġthought":2656,"olution":2657,"Ġsaw":2658,"Ġkeval":2659,"Ġmandal":2660,"ĠMon":2661,"Ġfollowed":2662,"ĠStreet":2663,"Ġmana":2664,"Ġdakshin":2665,"Ġaver":2666,"ĠSer":2667,"Ġath":2668,"Ġvic":2669,"day":2670,"Ġfull":2671,"Ġcost":2672,"ĠEast":2673,"ming":2674,"rict":2675,"Ġarg":2676,"ivil":2677,"ĠRober":2678,"Ġplayers":2679,"Ġbroad":2680,"Ġperformed":2681,"anki":2682,"Ġlab":2683,"Ġpaas":2684,"Ġserved":2685,"ĠGeorge":2686,"50":2687,"Ġmeet":2688,"Ġking":2689,"ĠWhit":2690,"gar":2691,"ĠHol":2692,"Ġlok":2693,"ĠTo":2694,"irl":2695,"hiyon":2696,"ization":2697,"hard":2698,"Ġlittle":2699,"Ġfac":2700,"ĠPhil":2701,"ination":2702,"aly":2703,"ĠHen":2704,"reek":2705,"ĠAb":2706,"Ġ186":2707,"Ġji":2708,"Ġspecial":2709,"ida":2710,"ger":2711,"Ġfem":2712,"uri":2713,"hys":2714,"och":2715,"ĠPer":2716,"Ġbody":2717,"Ġjanaa":2718,"Ġmi":2719,"khand":2720,"aayen":2721,"Ġsun":2722,"Ġtaken":2723,"Ġident":2724,"Ġkilled":2725,"Ġable":2726,"Ġbana":2727,"Ġagre":2728,"lished":2729,"ularly":2730,"aak":2731,"Ġrang":2732,"aron":2733,"Ġtropical":2734,"Ġdoes":2735,"ground":2736,"Ġthroughout":2737,"ino":2738,"Ġrank":2739,"Ġtal":2740,"Ġaak":2741,"ĠBill":2742,"Ġaam":2743,"iki":2744,"Ġfight":2745,"ids":2746,"raph":2747,"Ġwhite":2748,"aava":2749,"Ġbecom":2750,"apurn":2751,"Ġmanag":2752,"Ġpak":2753,"Ġsignificant":2754,"ĠEm":2755,"Ġcoast":2756,"ask":2757,"Ġlat":2758,"iting":2759,"Ġprav":2760,"ĠThom":2761,"Ġstruct":2762,"Ġmm":2763,"Ġwriting":2764,"ĠMed":2765,"ĠMicha":2766,"oice":2767,"bert":2768,"Ġ2003":2769,"pi":2770,"ami":2771,"Ġtre":2772,"eev":2773,"Ġball":2774,"Ġcirc":2775,"Ġbill":2776,"Ġmiss":2777,"ude":2778,"Ġblack":2779,"ĠDavid":2780,"ras":2781,"Ġassoci":2782,"hete":2783,"Ġearli":2784,"Ġestablished":2785,"ying":2786,"Ġage":2787,"Ġentire":2788,"lin":2789,"enced":2790,"ĠRec":2791,"nal":2792,"Ġappeared":2793,"aramb":2794,"Ġmiles":2795,"Ġpoints":2796,"ĠAustralian":2797,"Ġimpro":2798,"Ġaa":2799,"Ġangre":2800,"ucch":2801,"Ġalaava":2802,"Ġmember":2803,"Ġactiv":2804,"anya":2805,"ĠYou":2806,"Ġnagar":2807,"oks":2808,"Ġwomen":2809,"ĠQu":2810,"Ġroute":2811,"een":2812,"Ġ187":2813,"Ġbac":2814,"Ġinde":2815,"Ġpri":2816,"ogn":2817,"rag":2818,"hsil":2819,"Ġstarted":2820,"Ġfeatures":2821,"ploy":2822,"Ġhat":2823,"Ġround":2824,"Ġcaused":2825,"Ġnov":2826,"mar":2827,"pat":2828,"Ġrace":2829,"Ġdecided":2830,"conom":2831,"Ġnadi":2832,"cast":2833,"ĠAfric":2834,"Ġphir":2835,"Ġpeak":2836,"Ġsite":2837,"Ġtur":2838,"Ġeventually":2839,"Ġadded":2840,"ĠHouse":2841,"pression":2842,"Ġvig":2843,"Ġtehsil":2844,"Ġcentre":2845,"Ġmix":2846,"ĠSqu":2847,"Ġpashchi":2848,"idence":2849,"Ġbase":2850,"Ġlive":2851,"Ġkehete":2852,"oli":2853,"ĠRoyal":2854,"cks":2855,"Ġgrow":2856,"aring":2857,"vari":2858,"ett":2859,"Ġinstead":2860,"ĠHist":2861,"cap":2862,"Ġtab":2863,"adron":2864,"rey":2865,"gether":2866,"Ġtogether":2867,"Ġmodern":2868,"ells":2869,"Ġcut":2870,"Ġrahi":2871,"Ġonce":2872,"head":2873,"Ġkabhi":2874,"Ġapana":2875,"Ġ500":2876,"ĠIntern":2877,"Ġlocated":2878,"Ġkyonki":2879,"Ġdeg":2880,"Ġformed":2881,"Ġtradition":2882,"ĠPort":2883,"angu":2884,"less":2885,"Ġiskaa":2886,"bar":2887,"ĠIndian":2888,"Ġstage":2889,"board":2890,"hari":2891,"Ġenc":2892,"Ġfront":2893,"Ġhold":2894,"ashyak":2895,"hing":2896,"oop":2897,"Ġpit":2898,"pon":2899,"off":2900,"Ġimportant":2901,"anti":2902,"Ġmount":2903,"aving":2904,"Ġ2001":2905,"akon":2906,"Ġvast":2907,"aaye":2908,"Ġdur":2909,"arik":2910,"Ġvyap":2911,"Ġfif":2912,"Ġaction":2913,"Ġconne":2914,"rup":2915,"Ġsaal":2916,"rated":2917,"Ġvibhinn":2918,"raa":2919,"Ġcrew":2920,"oti":2921,"ĠPh":2922,"vah":2923,"antic":2924,"Ġinj":2925,"cher":2926,"oul":2927,"Ġghar":2928,"Ġcompleted":2929,"uke":2930,"Ġmater":2931,"ĠComp":2932,"istic":2933,"amer":2934,"Ġprot":2935,"Ġmahatvapurn":2936,"Ġfall":2937,"Ġplaying":2938,"Ġprofess":2939,"ĠSan":2940,"Ġgan":2941,"ĠOther":2942,"aari":2943,"irg":2944,"Ġhost":2945,"Ġlook":2946,"Ġpopulation":2947,"ring":2948,"waan":2949,"Ġsn":2950,"ooh":2951,"gen":2952,"Ġrather":2953,"Ġvoc":2954,"Ġbaat":2955,"Ġsany":2956,"ators":2957,"Ġpolice":2958,"yl":2959,"Ġothers":2960,"Ġbrother":2961,"Ġsurv":2962,"Ġvill":2963,"ĠMichael":2964,"nd":2965,"ĠSch":2966,"lex":2967,"Ġsant":2968,"ows":2969,"Ġworks":2970,"Ġinform":2971,"Ġviv":2972,"Ġsingh":2973,"Ġopened":2974,"Ġsil":2975,"Ġbehind":2976,"oted":2977,"Ġ2002":2978,"Ġpu":2979,"igned":2980,"sp":2981,"ample":2982,"udi":2983,"ĠBlack":2984,"Ġguns":2985,"lam":2986,"Ġcomment":2987,"ceed":2988,"anaa":2989,"Ġlad":2990,"Ġfa":2991,"Ġsal":2992,"Ġbanane":2993,"Ã¡":2994,"medi":2995,"Ġproble":2996,"burg":2997,"oe":2998,"Ġjag":2999,"Ġhard":3000,"mir":3001,"ĠAct":3002,"ĠMy":3003,"Ġmahil":3004,"atha":3005,"Ġclose":3006,"Ġhelp":3007,"Ġpred":3008,"aut":3009,"Ġloss":3010,"Ġdiscover":3011,"ĠFrance":3012,"ĠMag":3013,"ĠSome":3014,"ĠÂ°":3015,"Ġmur":3016,"Ġworked":3017,"Ġsaa":3018,"ficult":3019,"rashtriya":3020,"Ġaavashyak":3021,"ĠSchool":3022,"Ġheavy":3023,"ruti":3024,"Ġsepar":3025,"Ġhog":3026,"Ġsuper":3027,"Ġpract":3028,"ĠAg":3029,"mon":3030,"Ġcurr":3031,"asy":3032,"hest":3033,"Ġsubsequ":3034,"ban":3035,"Ġconstruction":3036,"Ġdifficult":3037,"Ġanti":3038,"Ġreb":3039,"Ġbreak":3040,"mad":3041,"Ġyoj":3042,"Ġindust":3043,"Ġrelationship":3044,"antra":3045,"Ġmadhya":3046,"ĠÃ":3047,"Ġcase":3048,"Ġweeks":3049,"hief":3050,"ological":3051,"Ġexample":3052,"Ġden":3053,"Ġchaar":3054,"irst":3055,"ĠWash":3056,"Ġleading":3057,"xic":3058,"kshan":3059,"ĠFran":3060,"Ġoriginally":3061,"of":3062,"neet":3063,"Ġupon":3064,"ĠHenry":3065,"Ġcat":3066,"Ġcreat":3067,"Ġutpaad":3068,"Ġsex":3069,"Ġaccom":3070,"Ġbhag":3071,"Ġalmost":3072,"lymp":3073,"Ġsett":3074,"Ġinvest":3075,"Ġhuman":3076,"Ġengine":3077,"Ġborn":3078,"bon":3079,"Ġrespect":3080,"Ġprovided":3081,"Ġucch":3082,"ĠMet":3083,"het":3084,"Ġdamage":3085,"Ġaccept":3086,"yaar":3087,"Ġsankhya":3088,"ĠRed":3089,"Ġfourth":3090,"non":3091,"enes":3092,"Ġscored":3093,"Ġappoint":3094,"asha":3095,"ential":3096,"Ġwhe":3097,"Ġtyp":3098,"haai":3099,"Ġkilomet":3100,"Ġshat":3101,"Ġreve":3102,"ements":3103,"ĠMusic":3104,"Ġcourt":3105,"Ġbhe":3106,"azine":3107,"vit":3108,"Ġeffort":3109,"ĠBest":3110,"Ġ60":3111,"Ġmak":3112,"iety":3113,"ĠBattle":3114,"Ġshiksha":3115,"aves":3116,"ander":3117,"ĠColle":3118,"ĠMil":3119,"Ġindivid":3120,"cing":3121,"Ġfell":3122,"Ġbomb":3123,"wal":3124,"Ġsour":3125,"anish":3126,"iddle":3127,"oney":3128,"Ġscene":3129,"Ġghat":3130,"Ġbade":3131,"ear":3132,"iding":3133,"Ġfund":3134,"itor":3135,"hab":3136,"Ġarmy":3137,"geet":3138,"ety":3139,"Ġbrought":3140,"Ġneg":3141,"Ġstudio":3142,"ĠLa":3143,"Ġleast":3144,"Ġ35":3145,"Ġavail":3146,"icle":3147,"Ġworking":3148,"Ġfeatured":3149,"ĠPresident":3150,"Ġmother":3151,"Ġallowed":3152,"Ġwanted":3153,"Ġce":3154,"Ġ1990":3155,"Ġeither":3156,"ĠRep":3157,"Ġplaced":3158,"Ġnomin":3159,"Ġregion":3160,"Ġaverage":3161,"ĠMart":3162,"Ġtowards":3163,"Ġparis":3164,"Ġfoc":3165,"aas":3166,"Ġpradaan":3167,"ĠGro":3168,"Ġbusiness":3169,"ĠRou":3170,"ĠWashington":3171,"ĠPlay":3172,"Ġmaterial":3173,"Ġcritics":3174,"Ġquick":3175,"ĠWil":3176,"ĠQue":3177,"asing":3178,"ĠRobert":3179,"ĠBel":3180,"alon":3181,"Ġproper":3182,"ography":3183,"Ġoffice":3184,"iforn":3185,"ams":3186,"Ġtroops":3187,"Ġeconom":3188,"Ġrecogn":3189,"Ġplann":3190,"Ġmass":3191,"ville":3192,"Ġruns":3193,"hib":3194,"Ġkav":3195,"Ġreach":3196,"vavid":3197,"ĠStar":3198,"ills":3199,"ength":3200,"Ġmadhyam":3201,"Ġprabhaav":3202,"Ġpot":3203,"Ġul":3204,"Ġkum":3205,"rav":3206,"iction":3207,"leb":3208,"Ġram":3209,"Ġwife":3210,"arned":3211,"artment":3212,"Ġdou":3213,"Ġhor":3214,"Ġestim":3215,"isc":3216,"Ġwid":3217,"iers":3218,"Ġlack":3219,"Ġinterest":3220,"ago":3221,"hans":3222,"ĠPaul":3223,"BC":3224,"astha":3225,"ĠCro":3226,"aper":3227,"haran":3228,"ĠCour":3229,"ĠDespite":3230,"Ġgenerally":3231,"Ġpie":3232,"Ġiti":3233,"rian":3234,"Ġcondition":3235,"ĠFollow":3236,"Ġexec":3237,"Ġpay":3238,"ateg":3239,"oviet":3240,"Ġfig":3241,"Ġjoined":3242,"Ġsamooh":3243,"vavidhyalay":3244,"Ġren":3245,"ĠDr":3246,"Ġisland":3247,"ĠMac":3248,"Ġroom":3249,"ĠAngel":3250,"rison":3251,"emor":3252,"west":3253,"olic":3254,"Ġevents":3255,"ĠGame":3256,"Ġphot":3257,"Ġparticip":3258,"Ġlangu":3259,"Ġshot":3260,"ification":3261,"Ġsthan":3262,"ĠMa":3263,"ĠHall":3264,"cial":3265,"Ġknow":3266,"uff":3267,"ĠCup":3268,"Ġdrop":3269,"Ġmedia":3270,"shan":3271,"ifornia":3272,"uel":3273,"Ġbelieved":3274,"irth":3275,"Ġradio":3276,"Ġrul":3277,"Ġmahila":3278,"ender":3279,"ĠFirst":3280,"Ġyuddh":3281,"Ġsele":3282,"ĠFollowing":3283,"ĠMary":3284,"Ġraja":3285,"Ġreplaced":3286,"ĠGreat":3287,"ojan":3288,"ked":3289,"Ġprast":3290,"Ġdesigned":3291,"Ġvictory":3292,"Ġpresident":3293,"Ġhom":3294,"Ġanek":3295,"Ġbank":3296,"yav":3297,"Ġak":3298,"Ġmph":3299,"artmaan":3300,"Ġsoon":3301,"cer":3302,"ĠJe":3303,"chaar":3304,"Ġsurf":3305,"wan":3306,"ĠLou":3307,"anta":3308,"Ġchahie":3309,"Ġpehali":3310,"Ġabhin":3311,"Ġvan":3312,"antri":3313,"ĠEuropean":3314,"Ġcondu":3315,"Ġmo":3316,"Ġhours":3317,"utive":3318,"atin":3319,"Ġvaala":3320,"ĠTwo":3321,"Ġkend":3322,"Ġsen":3323,"uter":3324,"Ġsadsy":3325,"Ġpran":3326,"Ġpaid":3327,"Ġbrit":3328,"Ġcentral":3329,"san":3330,"key":3331,"Ġinvolved":3332,"ades":3333,"Ġinsp":3334,"odes":3335,"ception":3336,"Ġbare":3337,"aman":3338,"fall":3339,"ograph":3340,"erous":3341,"Ġlak":3342,"Ġbig":3343,"ĠChampionship":3344,"Ġfinished":3345,"iff":3346,"Ġaas":3347,"Ġcollege":3348,"Ġill":3349,"Ġquar":3350,"Ġmodel":3351,"Ġcontrib":3352,"Ġpain":3353,"Ġtravel":3354,"Ġpossible":3355,"Ġopening":3356,"Ġpura":3357,"asion":3358,"ĠVirg":3359,"Ġvishvavidhyalay":3360,"ply":3361,"Ġpriv":3362,"uon":3363,"Ġsaying":3364,"aled":3365,"Ġthreat":3366,"chana":3367,"Ġdek":3368,"atr":3369,"Ġsambha":3370,"Ġavailable":3371,"Ġdirector":3372,"Ġlength":3373,"Ġcenter":3374,"Ġtraining":3375,"antry":3376,"hun":3377,"Ġsocial":3378,"Ġminutes":3379,"Ġvarshon":3380,"Ġremov":3381,"ishing":3382,"berg":3383,"Ġly":3384,"Ġintroduc":3385,"Ġmulti":3386,"ĠDon":3387,"Ġchart":3388,"Ġ1980":3389,"Ġexpress":3390,"Ġsamaj":3391,"Ġcommer":3392,"Ġkshet":3393,"Ġmust":3394,"cle":3395,"Ġinternational":3396,"ril":3397,"Ġindic":3398,"Ġexist":3399,"Ġlargest":3400,"ĠSing":3401,"ĠRichard":3402,"ership":3403,"Ġ80":3404,"Ġchange":3405,"Ġbur":3406,"agan":3407,"abad":3408,"Ġpast":3409,"itihaas":3410,"Ġsouthern":3411,"Ġ2016":3412,"ĠScott":3413,"itz":3414,"ights":3415,"lim":3416,"ports":3417,"Ġhighway":3418,"Ġpark":3419,"ĠRoute":3420,"Ġduusare":3421,"Ġgold":3422,"pected":3423,"rest":3424,"nam":3425,"Ġjiskaa":3426,"Ġhighest":3427,"Ġsequ":3428,"ĠFrom":3429,"Ġsus":3430,"Ġearlier":3431,"ĠTi":3432,"ume":3433,"Ġpercent":3434,"Ġjiske":3435,"ĠAtl":3436,"Ġparticularly":3437,"Ġinitially":3438,"iled":3439,"ĠRepublic":3440,"ota":3441,"ĠInternational":3442,"Ġpary":3443,"Ġ1999":3444,"Ġspeed":3445,"Ġyahan":3446,"ĠKingdom":3447,"Ġitihaas":3448,"sel":3449,"uture":3450,"nneet":3451,"Ġforced":3452,"Ġdene":3453,"Ġphys":3454,"Ġkul":3455,"ĠAc":3456,"sit":3457,"ĠCharles":3458,"Ġsamud":3459,"Ġswat":3460,"Ġ1970":3461,"ĠRoman":3462,"ĠâĢĺ":3463,"ĠNavy":3464,"ĠBer":3465,"Ġrecording":3466,"Ġ36":3467,"Ġrespons":3468,"ius":3469,"artan":3470,"atural":3471,"uv":3472,"ĠOff":3473,"tem":3474,"Ġwall":3475,"ĠWhite":3476,"tered":3477,"Ġscreen":3478,"Ġtaur":3479,"alaa":3480,"Ġended":3481,"Ġjari":3482,"ko":3483,"ĠThomas":3484,"ikon":3485,"ference":3486,"ĠMcC":3487,"Ġisi":3488,"Ġnaamak":3489,"ĠKe":3490,"Ġuski":3491,"Ġgoal":3492,"Ġsthapit":3493,"Ġturned":3494,"ĠBut":3495,"Ġmaintain":3496,"Ġpassed":3497,"oring":3498,"Ġweak":3499,"Ġrog":3500,"ĠVal":3501,"mb":3502,"Ġstop":3503,"Ġunka":3504,"ands":3505,"ĠAp":3506,"Ġeduc":3507,"Ġregard":3508,"Ġbanaaya":3509,"Ġcou":3510,"urna":3511,"Ġunits":3512,"Ġris":3513,"Ġvarg":3514,"Ġpraised":3515,"go":3516,"Ġincreased":3517,"Ġhurricane":3518,"ption":3519,"Ġtechn":3520,"Ġrom":3521,"Ġ32":3522,"Ġnorthern":3523,"heast":3524,"gress":3525,"Ġnovel":3526,"ĠChurch":3527,"Ġrelig":3528,"cts":3529,"ĠVirgin":3530,"antar":3531,"ĠTy":3532,"ĠCanada":3533,"Ġpil":3534,"ga":3535,"Ġchurch":3536,"Ġlamb":3537,"hem":3538,"Ġreason":3539,"ĠBay":3540,"Ġcode":3541,"Ġcred":3542,"Ġappearance":3543,"Ġbadi":3544,"ba":3545,"uniya":3546,"ship":3547,"Ġsection":3548,"ĠDay":3549,"Ġboard":3550,"Ġindepend":3551,"Ġ45":3552,"Ġsangeet":3553,"ky":3554,"Ġwinds":3555,"Ġmeas":3556,"aton":3557,"Ġimmedi":3558,"tt":3559,"Ġ70":3560,"Ġsura":3561,"Ġir":3562,"Ġpen":3563,"Ġadhyayan":3564,"ston":3565,"Ġpers":3566,"Ġtreat":3567,"ĠSmith":3568,"Ġmove":3569,"Ġordered":3570,"askaar":3571,"Ġsthapana":3572,"Ġachie":3573,"ĠIndia":3574,"abha":3575,"Ġpoor":3576,"ittee":3577,"Ġcontract":3578,"Ġscore":3579,"Ġdig":3580,"Ġabove":3581,"Ġder":3582,"pal":3583,"ĠPre":3584,"uf":3585,"ashi":3586,"Ġfilms":3587,"Ġtaking":3588,"ĠAlex":3589,"Ġlove":3590,"Ġsakati":3591,"ĠMer":3592,"rying":3593,"Ġuplab":3594,"edy":3595,"ilities":3596,"ging":3597,"asi":3598,"Ġsigned":3599,"Ġlimited":3600,"Ġbetter":3601,"Ġbeginning":3602,"je":3603,"ĠCalifornia":3604,"da":3605,"Ġvibha":3606,"Ġpositive":3607,"ĠGovern":3608,"Ġbra":3609,"aata":3610,"ĠUnion":3611,"anding":3612,"Ġ185":3613,"acy":3614,"aaf":3615,"Ġinn":3616,"Ġrakhaa":3617,"duction":3618,"Ġcycl":3619,"oid":3620,"ĠGod":3621,"Ġsambandh":3622,"ĠBrown":3623,"aval":3624,"clus":3625,"Ġquest":3626,"Ġum":3627,"Ġpaan":3628,"Ġenough":3629,"Ġaccount":3630,"ughter":3631,"18":3632,"Ġ1998":3633,"Ġsahitya":3634,"andon":3635,"ĠIsland":3636,"atmak":3637,"Ġaccording":3638,"Ġfeel":3639,"ĠFlor":3640,"Ġ00":3641,"Ġsi":3642,"Ġjeet":3643,"Ġconcern":3644,"Ġmor":3645,"Ġgoing":3646,"Ġmach":3647,"Ġrequired":3648,"Ġslow":3649,"ĠCourt":3650,"ĠÂ£":3651,"hu":3652,"hakon":3653,"Ġvy":3654,"ros":3655,"Ġsubject":3656,"ĠTom":3657,"ĠKn":3658,"Ġoutside":3659,"rast":3660,"Ġvarn":3661,"Ġstates":3662,"Ġspent":3663,"bal":3664,"Ġbaa":3665,"ĠSen":3666,"Ġmean":3667,"ili":3668,"hee":3669,"Ġpratham":3670,"Ġnim":3671,"Ġprob":3672,"plic":3673,"athan":3674,"Ġvichaar":3675,"ĠCong":3676,"rip":3677,"Ġfootball":3678,"10":3679,"ayan":3680,"ware":3681,"Ġjabaki":3682,"waad":3683,"ĠVict":3684,"aries":3685,"ĠAssoci":3686,"Ġnine":3687,"ĠAward":3688,"Ġsiddh":3689,"Ġblock":3690,"Ġtold":3691,"Ġassist":3692,"ashtra":3693,"ĠRock":3694,"Ġbada":3695,"cis":3696,"elled":3697,"isl":3698,"ĠSam":3699,"Ġpreviously":3700,"Ġshoot":3701,"Ġcivil":3702,"Ġ1960":3703,"bers":3704,"Ġabs":3705,"Ġelements":3706,"reng":3707,"Ġchunaav":3708,"aces":3709,"ĠCompany":3710,"Ġ+":3711,"Ġobject":3712,"Ġlower":3713,"Ġcome":3714,"minist":3715,"Ġpita":3716,"Ġfailed":3717,"Ġparts":3718,"Ġsanyukt":3719,"Ġ33":3720,"ĠMount":3721,"Ġsabha":3722,"ĠUK":3723,"ranch":3724,"Ġitself":3725,"Ġfort":3726,"Ġhous":3727,"Ġflow":3728,"vey":3729,"him":3730,"asc":3731,"zz":3732,"alion":3733,"Ġ184":3734,"ĠGermany":3735,"Ġaccess":3736,"Ġkeep":3737,"oo":3738,"ria":3739,"Ġvist":3740,"Ġrain":3741,"Ġreviews":3742,"Ġraajnneet":3743,"Ġdoc":3744,"rab":3745,"ĠGold":3746,"Ġlek":3747,"ĠIm":3748,"ples":3749,"ĠPeter":3750,"ĠNY":3751,"Ġpust":3752,"Ġsthiti":3753,"Ġniv":3754,"Ġguitar":3755,"ĠPal":3756,"ening":3757,"Ġinterview":3758,"ready":3759,"Ġdirected":3760,"ĠChristian":3761,"Ġhaal":3762,"Ġgradu":3763,"Ġlines":3764,"Ġrap":3765,"Ġmis":3766,"Ġdespite":3767,"arily":3768,"Ġdetaa":3769,"ĠThat":3770,"Ġjour":3771,"char":3772,"leg":3773,"olk":3774,"put":3775,"Ġnetwork":3776,"Ġdeep":3777,"ĠSoc":3778,"erved":3779,"Ġgroups":3780,"ergy":3781,"ĠTimes":3782,"ĠCast":3783,"ĠCollege":3784,"ĠPat":3785,"Ġdebut":3786,"Ġviol":3787,"hta":3788,"ulf":3789,"Ġchand":3790,"ĠMark":3791,"kaal":3792,"Ġvr":3793,"Ġgive":3794,"Ġfuture":3795,"Ġwhose":3796,"aare":3797,"eum":3798,"ĠArt":3799,"Ġdeal":3800,"Ġwood":3801,"Ġpremi":3802,"iskaa":3803,"Ġprevent":3804,"lor":3805,"ĠWestern":3806,"trakhand":3807,"aun":3808,"Ġtransfer":3809,"Ġclaimed":3810,"Ġadditional":3811,"ĠGra":3812,"ĠDem":3813,"ibility":3814,"bed":3815,"Ġspace":3816,"Ġminute":3817,"Ġasked":3818,"Ġstreng":3819,"adh":3820,"Ġkarke":3821,"Ġkhan":3822,"Ġrailway":3823,"ror":3824,"ĠHill":3825,"ĠSoviet":3826,"rief":3827,"ĠFilm":3828,"app":3829,"Ġspan":3830,"ability":3831,"Ġfrequ":3832,"Ġfood":3833,"enge":3834,"Ġbihar":3835,"ĠFrank":3836,"NA":3837,"urs":3838,"itions":3839,"Ġ1997":3840,"Ġwestern":3841,"Ġpatr":3842,"Ġmarket":3843,"Ġparivaar":3844,"lying":3845,"Ġwhom":3846,"ĠMexic":3847,"Ġleague":3848,"pring":3849,"Ġsafal":3850,"Ġalready":3851,"ends":3852,"ĠAwards":3853,"Ġsea":3854,"ĠGrand":3855,"sw":3856,"alan":3857,"Ġbaj":3858,"Ġaks":3859,"Ġidea":3860,"onna":3861,"Ġtrib":3862,"Ġmagazine":3863,"onse":3864,"Ġevidence":3865,"Ġintroduced":3866,"yal":3867,"Ġuttrakhand":3868,"Ġdrusht":3869,"Ġshren":3870,"ension":3871,"arl":3872,"Ġquickly":3873,"Ġjod":3874,"chaa":3875,"esan":3876,"Ġsitu":3877,"Ġbridge":3878,"adhik":3879,"TC":3880,"Ġcommunity":3881,"Ġdhan":3882,"Ġ37":3883,"ava":3884,"Ġgran":3885,"Ġnirv":3886,"Ġmusical":3887,"Ġusually":3888,"ira":3889,"ĠForce":3890,"Ġmess":3891,"Ġelection":3892,"Ġrese":3893,"yek":3894,"ĠCoun":3895,"sam":3896,"ĠMost":3897,"Ġ300":3898,"Ġdekh":3899,"Ġoccup":3900,"ores":3901,"pecially":3902,"adium":3903,"Ġstudy":3904,"Ġpair":3905,"antu":3906,"Ġathwa":3907,"str":3908,"Ġdilli":3909,"ademy":3910,"ĠRob":3911,"ully":3912,"Ġarrived":3913,"oke":3914,"ĠBritain":3915,"ackson":3916,"Ġresearch":3917,"Ġlay":3918,"Ġpuraskaar":3919,"Ġhop":3920,"ishth":3921,"erve":3922,"liament":3923,"Ġantarrashtriya":3924,"Ġoppos":3925,"don":3926,"Ġmight":3927,"Ġ90":3928,"Ġkaaphi":3929,"Ġtype":3930,"Ġliter":3931,"Ġsometimes":3932,"Ġvigyaan":3933,"Ġsir":3934,"Ġfemale":3935,"Ġshakti":3936,"teen":3937,"ĠBra":3938,"Ġanum":3939,"ĠHot":3940,"uit":3941,"II":3942,"ĠChic":3943,"Ġdeshon":3944,"Ġbhoomika":3945,"Ġmahar":3946,"ny":3947,"Ġresponse":3948,"anda":3949,"Ġespecially":3950,"Ġdecision":3951,"Ġissue":3952,"kn":3953,"Ġdate":3954,"Ġmoney":3955,"Ġbox":3956,"Ġkey":3957,"Ġseva":3958,"ĠPac":3959,"ikt":3960,"aale":3961,"Ġcaptain":3962,"Ġpraka":3963,"Ġstaff":3964,"hikits":3965,"Ġshows":3966,"icles":3967,"Ġsize":3968,"ĠLater":3969,"Ġsurface":3970,"inent":3971,"Ġprepar":3972,"sec":3973,"Ġgre":3974,"ĠVictor":3975,"Ġeastern":3976,"rim":3977,"Ġgirl":3978,"zi":3979,"Ġtax":3980,"ĠBen":3981,"Ġdisplay":3982,"Ġscript":3983,"amm":3984,"Ġdeterm":3985,"Ġexc":3986,"Ġflood":3987,"Ġdiscuss":3988,"aajik":3989,"aanya":3990,"Ġcarried":3991,"Ġremain":3992,"Ġgot":3993,"Ġminor":3994,"Ġestimated":3995,"dra":3996,"lict":3997,"Ġlekar":3998,"rd":3999,"Ġthim":4000,"Ġlarger":4001,"Ġremaining":4002,"Ġpersonal":4003,"ĠMill":4004,"Ġpressure":4005,"Ġcomplete":4006,"Ġdefeated":4007,"AA":4008,"aaron":4009,"porary":4010,"ĠRes":4011,"200":4012,"Ġjisase":4013,"atory":4014,"oud":4015,"ĠLos":4016,"ĠEarly":4017,"Ġ34":4018,"ĠVirginia":4019,"30":4020,"Ġbecoming":4021,"Ġpolic":4022,"Ġlanguage":4023,"Ġcommercial":4024,"Ġapproxim":4025,"ĠSun":4026,"ashit":4027,"Ġsamaaj":4028,"Ġconsider":4029,"viron":4030,"ĠInf":4031,"Ġ75":4032,"Ġentered":4033,"Ġras":4034,"Ġash":4035,"Ġsuggested":4036,"Ġ1996":4037,"ĠIf":4038,"bi":4039,"Ġstudents":4040,"Ġlatter":4041,"ites":4042,"ĠOver":4043,"Ġlaga":4044,"Ġriver":4045,"Ġteams":4046,"ĠMo":4047,"Ġconv":4048,"Ġsambandhit":4049,"Ġinvestig":4050,"za":4051,"Ġswar":4052,"Ġhapp":4053,"Ġ1995":4054,"Ġeffects":4055,"change":4056,"yadi":4057,"Ġtai":4058,"unt":4059,"liye":4060,"Ġcertain":4061,"ĠSecond":4062,"Ġlyric":4063,"Ġdraw":4064,"ocrat":4065,"Ġsurround":4066,"Ġchanges":4067,"Ġtul":4068,"Ġge":4069,"Ġbrief":4070,"Ġdark":4071,"Ġisaki":4072,"Ġself":4073,"Ġdie":4074,"mas":4075,"endar":4076,"igade":4077,"ĠJust":4078,"ĠSha":4079,"ĠTex":4080,"Ġacqu":4081,"ederal":4082,"alled":4083,"ulated":4084,"Ġny":4085,"Ġprison":4086,"Ġcomplet":4087,"hyaan":4088,"intu":4089,"Ġbow":4090,"Ġprior":4091,"tari":4092,"Ġkshetron":4093,"can":4094,"Ġamount":4095,"etic":4096,"ĠJackson":4097,"Ġappointed":4098,"arning":4099,"Ġsummer":4100,"Ġepisodes":4101,"Ġkhar":4102,"ĠSl":4103,