{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"à¤":261,"à¥":262,"Ġà¤":263,"à¤¾":264,"à¤°":265,"à¥į":266,"à¥ĩ":267,"à¤¿":268,"Ġà¤ķ":269,"à¤Ĥ":270,"à¥Ģ":271,"à¤¨":272,"à¤¤":273,"à¤ķ":274,"à¤¯":275,"à¥ĭ":276,"à¤¸":277,"à¤²":278,"Ġà¤¸":279,"Ġà¤¹":280,"à¤®":281,"Ġà¤®":282,"à¤µ":283,"Ġà¤ª":284,"à¥Ī":285,"à¤¹":286,"à¥ģ":287,"Ġà¥":288,"à¤¦":289,"à¤ª":290,"Ġà¥¤":291,"à¥ĩà¤Ĥ":292,"Ġà¤ľ":293,"à¤Ĺ":294,"Ġ,":295,"Ġà¤ħ":296,"Ġà¤µ":297,"à¤Ł":298,"à¤ľ":299,"à¥Ĥ":300,"Ġà¤¨":301,"Ġà¤¬":302,"à¤¶":303,"à¥ĭà¤Ĥ":304,"Ġà¤¦":305,"Ġà¤°":306,"à¤·":307,"à¤¡":308,"à¤¬":309,"à¤§":310,"Ġà¤²":311,"à¤¥":312,"à¤£":313,"Ġà¤Ĺ":314,"Ġà¤Ķ":315,"à¤ļ":316,"Ġà¤ī":317,"Ġà¤Ķà¤°":318,"Ġà¤ı":319,"Ġà¤Ń":320,"à¤¼":321,"Ġà¤¤":322,"à¤ı":323,"Ġà¤Ĩ":324,"à¤Ń":325,"Ġà¤¶":326,"Ġà¤ķà¤°":327,"Ġ\"":328,"à¥Īà¤Ĥ":329,"à¤ĸ":330,"Ġà¤ªà¤°":331,"Ġà¤ĩ":332,"Ġà¤¯":333,"Ġà¤ıà¤ķ":334,"Ġà¤¥":335,"Ġ-":336,"à¤Ī":337,"à¤ĩ":338,"Ġ)":339,"Ġ.":340,"Ġ(":341,"Ġà¤ļ":342,"à¤°à¤¤":343,"à¤¾à¤Ĥ":344,"à¤«":345,"Ġà¤¸à¤®":346,"Ġà¤ĩà¤¸":347,"Ġ1":348,"à¥ĥ":349,"à¤ªà¤¨":350,"à¥Į":351,"Ġà¤«":352,"à¤ģ":353,"Ġà¤ħà¤¨":354,"à¤¤à¤°":355,"à¥ī":356,"à¤°à¤£":357,"Ġà¤Ĺà¤¯":358,"à¤°à¤ķ":359,"Ġà¤ĸ":360,"Ġà¤īà¤¨":361,"à¤¸à¤ķ":362,"à¥Ģà¤Ĥ":363,"à¤¿à¤Ĥ":364,"Ġ2":365,"à¤Ĩ":366,"à¤µà¤°":367,"à¤¾à¤ģ":368,"Ġà¤ķà¤°à¤¨":369,"à¤ķà¤°":370,"Ġà¤Ł":371,"Ġà¤¯à¤¹":372,"Ġà¤ħà¤ªà¤¨":373,"à¤ī":374,"Ġà¤°à¤¹":375,"Ġà¤¡":376,"à¤°à¤®":377,"à¤ĵ":378,"Ġà¤ħà¤§":379,"à¤ł":380,"à¤Ľ":381,"Ġà¤¬à¤¨":382,"Ġà¤µà¤°":383,"à¤¯à¤ķ":384,"Ġà¤ķà¤°à¤¤":385,"Ġ:":386,"à¤ľà¤¨":387,"à¤¼à¤¾":388,"à¤ĩà¤¸":389,"à¤ħ":390,"à¤°à¤¸":391,"Ġà¤ªà¤¹":392,"Ġà¤¸à¤ķ":393,"Ġà¤®à¤¹":394,"Ġà¤§":395,"Ġà¤¨à¤¹":396,"Ġà¤īà¤¤":397,"à¥¦":398,"00":399,"à¤°à¤¦":400,"à¤¯à¤¹":401,"Ġ'":402,"Ġà¤īà¤ª":403,"âĢ":404,"à¤ªà¤°":405,"§à¥":406,"Ġà¤¤à¤¥":407,"Ġ19":408,"Ġà¤ķà¤¹":409,"à¤¸à¤°":410,"Ġà¤ľà¤¨":411,"Ġà¤¤à¤ķ":412,"à¤Łà¤°":413,"à¤¶à¤¨":414,"Ġà¤ĺ":415,"à¤µà¤¤":416,"à¤¨à¤ķ":417,"à¤¢":418,"Ġà¤Ľ":419,"Ġt":420,"Ġà¤¸à¤ķà¤¤":421,"à¤¹à¤°":422,"Ġà¤²à¤Ĺ":423,"Ġà¤īà¤¸":424,"à¤¯à¤¨":425,"Ġ=":426,"à¤¼à¥Ģ":427,"Ġà¤īà¤¨à¤ķ":428,"à¤°à¤¹":429,"à¤²à¤¨":430,"in":431,"Ġà¤ħà¤²":432,"à¤Ĺà¤°":433,"à¤¬à¤°":434,"Ġà¤µà¤¹":435,"à¤µà¤¨":436,"on":437,"Ġà¤ªà¤¹à¤²":438,"à¤²à¤¤":439,"à¤¸à¤®":440,"à¤¯à¤®":441,"à¤ŀ":442,"à¤¯à¤°":443,"an":444,"Ġà¤Ī":445,"à¤¸à¤¨":446,"à¤ĺ":447,"Ġà¥§à¥":448,"à¤Ĺà¤¤":449,"à¤¼à¤¿":450,"à¤¯à¤¤":451,"Ġà¤ķà¤®":452,"er":453,"Ġà¤¬à¤¹":454,"à¤·à¤£":455,"à¤ļà¤¨":456,"Ġ20":457,"Ġ/":458,"Ġà¤¸à¤¬":459,"à¤²à¤¯":460,"à¤®à¤¨":461,"Ġà¤ĩà¤¸à¤ķ":462,"Ġà¤īà¤¸à¤ķ":463,"à¤ĩà¤¨":464,"at":465,"à¤®à¤ķ":466,"Ġà¤ıà¤µ":467,"à¤°à¤¯":468,"à¤¦à¤°":469,"Ġà¤ĵ":470,"à¤ĩà¤¸à¤ķ":471,"ĠâĢ":472,"Ġà¤¸à¤®à¤¯":473,"Ġà¤Ĩà¤§":474,"or":475,"Ġs":476,"Ġà¤ħà¤°":477,"Ġà¤ĳ":478,"Ġà¤¸à¤¹":479,"à¤¼à¥ĩ":480,"Ġà¥¨":481,"Ġà¤ħà¤Ń":482,"ar":483,"à¤°à¤µ":484,"à¤µà¤¸":485,"à¤¤à¤¨":486,"Ġà¤ħà¤®":487,"he":488,"Ġà¤Ĳ":489,"à¤Łà¤¨":490,"Ġà¤ķà¤Ī":491,"Ġà¤¸à¤°":492,"Ġà¤¸à¤Ń":493,"Ġà¤ĩà¤¨":494,"Ġà¤Ĩà¤¦":495,"Ġà¤ªà¤¤":496,"Ġà¤ľà¤¬":497,"al":498,"à¤ªà¤¤":499,"Ġ]":500,"à¤ķà¤²":501,"Ġà¤¬à¤¡":502,"Ġ>":503,"Ġ200":504,"¯à¥":505,"Ġà¤°à¤ĸ":506,"Ġà¤¸à¤¬à¤¸":507,"Ġc":508,"Ġ201":509,"Ġà¤īà¤¦":510,"à¤ĥ":511,"Ġà¤Ĺà¤ı":512,"à¥ģà¤Ĥ":513,"à¤¤à¤ķ":514,"à¤µà¤²":515,"Ġà¤Ĺà¤Ī":516,"Ġ3":517,"Ġà¤¦à¤°":518,"en":519,"es":520,"à¤®à¤¤":521,"à¥įâĢ":522,"à¤¡à¤²":523,"Ġà¤ķà¤²":524,"Ġà¤Ĩà¤¯":525,"à¤Ŀ":526,"à¤ķà¤°à¤£":527,"is":528,"à¤¤à¤®":529,"à¤°à¤Ń":530,"Ġà¤®à¤¨":531,"à¤¶à¤ķ":532,"Ġà¤Ĩà¤°":533,"à¤¦à¤¨":534,"Ġà¤ªà¤¦":535,"à¤Ĺà¤²":536,"Ġà¤ħà¤ķ":537,"Ġà¤ħà¤µ":538,"à¤īà¤¨":539,"Ġà¤¸à¤¦":540,"à¥įâĢį":541,"à¤µà¤¹":542,"Ġà¤īà¤ªà¤¯":543,"Ġf":544,"Ġ;":545,"Ġb":546,"à¥¦à¥":547,"Ġthe":548,"Ġà¤Ĭ":549,"Ġà¤Ĩà¤µ":550,"it":551,"ed":552,"Ġà¤ħà¤¤":553,"Ġp":554,"Ġà¤ħà¤¸":555,"à¤§à¤¨":556,"Ġà¤ħà¤ª":557,"Ġ[":558,"Ġà¤Īà¤¸":559,"Ġà¤¤à¤°à¤¹":560,"Ġà¤Ĩà¤¤":561,"Ġà¤ªà¤¶":562,"à¤ªà¤ķ":563,"Ġa":564,"le":565,"Ġà¤¹à¤®":566,"à¤°à¤¶":567,"Ġà¤Ĳà¤¸":568,"ion":569,"à¤¨à¤¤":570,"Ġ4":571,"Ġ5":572,"à¤²à¤¬":573,"Ġà¤¬à¤¢":574,"Ġin":575,"Ġà¤¸à¤°à¤ķ":576,"Ġà¤¦à¤ķ":577,"Ġà¤ªà¤¡":578,"Ġ|":579,"ĠT":580,"à¤²à¤ķ":581,"Ġà¤°à¤¹à¤¤":582,"ic":583,"à¤£à¤¨":584,"à¤ķà¤¨":585,"19":586,"Ġà¤¹à¤°":587,"Ġà¤¤à¤¹":588,"à¤Ńà¤Ĺ":589,"Ġà¤¶à¤¹à¤°":590,"Ġà¤ļà¤²":591,"à¤°à¤¨":592,"à¤¡à¤°":593,"à¤ĸà¤¨":594,"Ġà¤§à¤°":595,"Ġà¤®à¤¹à¤¤":596,"Ġà¥§à¥¯à¥":597,"à¤Łà¤ķ":598,"Ġw":599,"Ġà¤ĵà¤°":600,"Ġd":601,"à¤ĩà¤Ł":602,"Ġà¤ľà¤¹":603,"Ġ<":604,"à¤ľà¤°":605,"Ġm":606,"Ġà¤¶à¤¬":607,"ĠM":608,"à¤¨à¤°":609,"Ġà¤¬à¤ļ":610,"Ġà¤Ĩà¤¨":611,"Ġà¤®à¤§":612,"à¤¬à¤¨":613,"re":614,"à¤µà¤ª":615,"Ġo":616,"ĠS":617,"à¤¨à¤¸":618,"à¤ıà¤ķ":619,"Ġà¤¤à¤°":620,"à¤¥à¤®":621,"Ġ%":622,"à¤°à¤¦à¤°":623,"Ġà¤ľà¤²":624,"Ġ18":625,"Ġà¤ħà¤²à¤Ĺ":626,"Ġà¤Ŀ":627,"Ġn":628,"Ġ6":629,"à¤Łà¤²":630,"Ġà¤²à¤Ĺà¤Ńà¤Ĺ":631,"am":632,"à¤®à¤²":633,"Ġà¤ĳà¤«":634,"à¥¨":635,"à¤¨à¤µ":636,"à¤ķà¤¸":637,"Ġà¤¬à¤²":638,"Ġà¤ħà¤¬":639,"à¤¸à¤²":640,"à¤¨à¤®":641,"Ġà¤¸à¤¦à¤¸":642,"Ġà¤¸à¤¤":643,"à¤īà¤¨à¤ķ":644,"Ġà¤ķà¤¹à¤¤":645,"ĠC":646,"Ġà¤ĩà¤¤":647,"Ġà¤Ĩà¤ķ":648,"à¤¨à¤²":649,"Ġà¤īà¤ļ":650,"Ġ0":651,"à¤®à¤°":652,"ing":653,"à¤¬à¤²":654,"à¤ķà¤¤":655,"Ġà¤¸à¤¨":656,"à¤µà¤µ":657,"Ġ7":658,"à¤ľà¤¬":659,"as":660,"ou":661,"20":662,"Ġà¤®à¤£":663,"Ġà¤¶à¤ķ":664,"à¤¯à¤µà¤¸":665,"à¥®":666,"Ġà¤¶à¤°":667,"à¤Ĭ":668,"à¤¤à¤µ":669,"à¤ıà¤¸":670,"Ġà¤¨à¤¦":671,"Ġà¤¤à¤¹à¤¸":672,"ĠP":673,"Ġ199":674,"ĠA":675,"Ġà¤¬à¤¦":676,"Ġà¤¬à¤°":677,"Ġà¤ķà¤Ń":678,"ct":679,"à¤¯à¤¦":680,"à¤²à¤µ":681,"à¤¼à¥į":682,"à¤ķà¤Ł":683,"Ġà¤ł":684,"à¤°à¤ª":685,"Ġà¤¸à¤«":686,"à¤ħà¤¨":687,"Ġà¤ľà¤°":688,"Ġà¤¨à¤µ":689,"Ġ9":690,"Ġà¤Ĩà¤Ĺ":691,"à¤ªà¤¸":692,"à¤Ĺà¤¢":693,"à¥«":694,"Ġà¤Ĩà¤µà¤¶":695,"ot":696,"Ġà¤ķà¤ª":697,"Ġà¤ĺà¤°":698,"à¤°à¤ļ":699,"ag":700,"Ġà¤ĩà¤²":701,"Ġà¤²à¤ķ":702,"Ġà¤ħà¤Ĺ":703,"Ġ8":704,"à¤°à¤¬":705,"Ġà¤¨à¤Ĺà¤°":706,"à¤łà¤¨":707,"à¤°à¤¥à¤®":708,"ly":709,"à¤¯à¤²":710,"Ġà¥§":711,"à¤¥à¤µ":712,"à¥¦à¥¦":713,"à¤ĩà¤¡":714,"à¥§à¥":715,"Ġà¤Ĩà¤Ī":716,"Ġan":717,"Ġà¤¬à¤¤":718,"Ġof":719,"Ġà¤ªà¤ķ":720,"us":721,"à¤°à¤ľ":722,"Ġà¤¸à¤®à¤Ŀ":723,"Ġà¥°":724,"ĠI":725,"om":726,"à¤¯à¤ª":727,"à¥Ń":728,"à¤·à¤ķ":729,"à¤¹à¤®":730,"à¤ĩà¤²":731,"à¤ļà¤°":732,"Ġà¤īà¤²":733,"à¤¹à¤¨":734,"de":735,"ent":736,"Ġà¤Ĩà¤ľ":737,"à¤ĸà¤£":738,"à¤¨à¤¨":739,"à¤¥à¤²":740,"Ġ10":741,"Ġà¤ıà¤¸":742,"à¤Ĩà¤¤":743,"Ġà¤ħà¤ļ":744,"Ġà¤µà¤¸":745,"à¤¹à¤¤":746,"Ġà¤ıà¤²":747,"lo":748,"et":749,"Ġà¤Ĩà¤®":750,"Ġà¤Ĩà¤¸":751,"Ġà¤Ĺà¤°":752,"em":753,"Ġà¤ķà¤µ":754,"Ġto":755,"Ġà¤ĩà¤¨à¤ķ":756,"à¤·à¤¯":757,"à¤²à¤°":758,"Ġà¤¤à¤¬":759,"à¤°à¤²":760,"à¤®à¤¸":761,"Ġà¤¢":762,"Ġà¥«":763,"à¤·à¤¤":764,"Ġà¤Ĩà¤ª":765,"à¤Ńà¤µ":766,"Ġh":767,"à¤¯à¤¸":768,"Ġà¤Ńà¤°":769,"Ġà¤Ĺà¤¤":770,"à¤¸à¤¤":771,"Ġà¤¶à¤¤":772,"à¤¯à¤¯à¤¨":773,"à¥©":774,"à¤¸à¤¸":775,"ĠâĢĻ":776,"Ġà¤¸à¤®à¤°":777,"Ġà¤ħà¤«":778,"ig":779,"à¤ĸà¤²":780,"Ġ15":781,"Ġà¤²à¤¡":782,"à¤µà¤¯":783,"Ġà¤ļà¤°":784,"Ġà¤°à¤ļà¤¨":785,"à¤¹à¤°à¤£":786,"à¥ª":787,"Ġsp":788,"à¥¬":789,"à¤°à¤§":790,"à¤¥à¤¨":791,"Ġà¤īà¤ªà¤²à¤¬":792,"ur":793,"à¤Ĺà¤¨":794,"Ġà¤°à¤ķ":795,"à¤Ĺà¤®":796,"Ġà¤ľà¤¬à¤ķ":797,"Ġà¤®à¤¸":798,"à¤īà¤¸":799,"ĠâĢĺ":800,"000":801,"à¥ĥà¤Ĥ":802,"Ġl":803,"Ġà¤®à¤¤":804,"Ġ198":805,"à¥Ĥà¤Ĥ":806,"un":807,"Ġà¤¬à¤¦à¤²":808,"Ġà¤¤à¤¤":809,"ĠTi":810,"Ġà¥©":811,"à¤Ĩà¤Ī":812,"Ġà¤¸à¤ª":813,"à¤§à¤¤":814,"Ġà¤¬à¤¸":815,"à¤µà¤°à¤£":816,"lu":817,"Ġth":818,"Ġà¤ķà¤°à¤ķ":819,"Ġà¥¨à¥¦à¥":820,"à¤µà¤ķ":821,"ĠD":822,"à¤¼à¥ĭ":823,"ĠU":824,"à¤ľà¤¸":825,"à¤²à¤®":826,"Ġà¤ľà¤Ĺ":827,"à¤¦à¤ķ":828,"Ġà¤ķà¤¨":829,"à¤®à¤¹":830,"Ġ17":831,"à¤®à¤¦":832,"Ġà¥¨à¥¦":833,"Ġà¤ħà¤¥à¤µ":834,"à¤ķà¤ª":835,"Ġà¤ľà¤®":836,"à¤¯à¤µ":837,"Ġfor":838,"il":839,"à¤Ĳ":840,"à¤°à¤µà¤°":841,"Ġà¤īà¤ªà¤¨":842,"ul":843,"id":844,"Ġà¤®à¤°":845,"à¤Ĺà¤µ":846,"Ġà¤ıà¤¨":847,"Ġand":848,"ĠW":849,"Ġà¤®à¤¦":850,"à¤¦à¤®":851,"Ġà¤¸à¤®à¤¸":852,"ik":853,"Ġ197":854,"ro":855,"Ġ12":856,"ĠB":857,"à¤¸à¤µ":858,"à¤¼à¥ĭà¤Ĥ":859,"à¥§":860,"Ġe":861,"à¥ģà¤ģ":862,"ation":863,"Ġà¤īà¤®":864,"Ġg":865,"ĠG":866,"Ġà¤ıà¤®":867,"Ġà¤¬à¤ľ":868,"Ġ16":869,"à¤°à¤®à¤£":870,"à¤Ĺà¤łà¤¨":871,"ap":872,"ol":873,"à¤µà¤¶":874,"Ġà¤ªà¤°à¤®":875,"ate":876,"Ġà¤¦à¤¶à¤ķ":877,"à¤ĺà¤°":878,"ĠN":879,"Ġà¤Ĭà¤ªà¤°":880,"Ġà¤Ĺà¤£":881,"à¤ĩà¤¨à¤ķ":882,"à¤ķà¤¡":883,"clu":884,"Ġ13":885,"à¤§à¤°":886,"à¤Łà¤®":887,"Ġspan":888,"à¤²à¤¸":889,"à¤¸à¤¦":890,"Ġà¤ĸà¤°":891,"Ġà¤Ĩà¤¶":892,"ac":893,"Ġà¤°à¤¹à¤¨":894,"à¤¬à¤¦":895,"Ġis":896,"à¤¹à¤²":897,"à¤ĸà¤¤":898,"à¤Ĩà¤°":899,"Ġà¤ħà¤µà¤§":900,"à¤¤à¤¤":901,"à¤ļà¤ķ":902,"à¤µà¤ľ":903,"à¤ĩà¤ķ":904,"à¤ľà¤¯":905,"ĠL":906,"à¤ĩà¤¸à¤®":907,"Ġà¤²à¤Ĺà¤¤":908,"only":909,"Ġà¤ľà¤Ĺà¤¹":910,"à¤ľà¤¹":911,"à¤¯à¤ķà¤¤":912,"à¤ľà¤²":913,"pl":914,"Ġà¤ļà¤²à¤¤":915,"Ġà¤ħà¤¦":916,"à¥Ĥà¤ģ":917,"Ġre":918,"ĠE":919,"Ġà¤ĩà¤¸à¤®":920,"Ġà¤Ĩà¤²":921,"Ġà¤ıà¤¶":922,"Ġà¤¯à¤¦":923,"clude":924,"Ġbe":925,"à¤¡à¤¨":926,"Ġ196":927,"Ġà¤¹à¤µ":928,"Ġà¤ĭ":929,"Ġà¤īà¤¸à¤¨":930,"Ġà¥¨à¥¦à¥§à¥":931,"ĠH":932,"Ġ11":933,"200":934,"ĠâĢĵ":935,"Ġà¤ľà¤¨à¤¸":936,"Ġà¤°à¤ĸà¤¨":937,"Ġà¤ķà¤¥":938,"Ġà¤¦à¤²":939,"à¤ªà¤£":940,"Ġà¥¨à¥¦à¥¦à¥":941,"à¤ıà¤²":942,"Ġà¤ĺà¤Łà¤¨":943,"qu":944,"Ġ14":945,"à¤«à¤²":946,"iv":947,"à¤®à¤Ĺ":948,"Ġà¤ħà¤°à¤¬":949,"à¤Ĺà¤¦":950,"à¥ħ":951,"à¤¥à¤°":952,"à¤ıà¤Ĺ":953,"os":954,"Ġà¤ĳà¤¸":955,"Ġinclude":956,"à¤ļà¤¯":957,"à¤°à¤ªà¤¤":958,"à¤Ķ":959,"à¤ıà¤®":960,"à¤īà¤¦":961,"Ġà¤Ńà¤Ĺà¤µ":962,"ĠR":963,"à¤®à¤£":964,"el":965,"à¤ľà¤ķ":966,"à¤ªà¤·":967,"Ġà¤¸à¤²":968,"à¤ªà¤²":969,"Ġà¤¨à¤ı":970,"à¤¬à¤¸":971,"à¤·à¤®à¤¤":972,"Ġà¤ĩà¤¸à¤²":973,"Ġincludeonly":974,"à¤ļà¤²":975,"Ġà¤µà¤¨":976,"Ġar":977,"à¤ľà¤®":978,"Ġà¤°à¤ĸà¤¤":979,"à¤·à¤¦":980,"à¤§à¤ķ":981,"Ġà¤ªà¤¢":982,"ow":983,"à¤Ľà¤²":984,"ction":985,"Ġà¤°à¤¸":986,"à¤ħà¤§":987,"Ġà¤¨à¤¯":988,"Ġ!":989,"im":990,"à¤ĸà¤°":991,"à¤Ńà¤°":992,"Ġà¤ľà¤¨à¤µà¤°":993,"à¤ĸà¤ķ":994,"Ġà¥ª":995,"Ġ195":996,"à¤ªà¤¦":997,"ch":998,"Ġà¤īà¤ł":999,"18":1000,"Ġà¥Ń":1001,"à¤ľà¤§":1002,"à¤²à¤Ĺ":1003,"ut":1004,"Ġà¤Ĩà¤ķà¤°":1005,"à¤¡à¤®":1006,"ad":1007,"à¤ħà¤ªà¤¨":1008,"ĠF":1009,"Ġà¤®à¤Ī":1010,"à¥¯":1011,"Ġà¤§à¤¨":1012,"à¤¬à¤Ī":1013,"Ġy":1014,"à¤īà¤¸à¤ķ":1015,"à¤¶à¤¤":1016,"Ġà¤Ĩà¤¬":1017,"Ġà¤ħà¤Ĺà¤¸":1018,"Ġà¥§à¥®":1019,"à¤¸à¤ª":1020,"age":1021,"Ġà¤ªà¤¹à¤ļ":1022,"à¤¶à¤²":1023,"à¤ıà¤¨":1024,"Ġà¤¹à¤ľ":1025,"à¤ħà¤°":1026,"ay":1027,"Ġus":1028,"Ġ?":1029,"à¤¤à¤²":1030,"Ġà¤ļà¤ķ":1031,"Ġà¤¹à¤¸":1032,"Ġà¤ħà¤µà¤¸":1033,"Ġà¤ĩà¤ķ":1034,"Ġà¤ķà¤¡":1035,"à¤Ĳà¤¸":1036,"ers":1037,"iki":1038,"Ġà¤¦à¤¸":1039,"Ġà¤ķà¤¬":1040,"Ġ194":1041,"Ġà¤¤à¤ķà¤¨":1042,"à¤¹à¤ķ":1043,"à¤°à¤ĸ":1044,"Ġr":1045,"à¤¯à¤µà¤¹":1046,"à¤¨à¤¯":1047,"ia":1048,"à¤¨à¤¸à¤Ń":1049,"th":1050,"um":1051,"à¤Ĺà¤£à¤¨":1052,"à¤°à¤ļà¤¨":1053,"à¤¼à¥ģ":1054,"Ġà¤®à¤²":1055,"à¤ªà¤¯":1056,"Ġst":1057,"à¤°à¤ļà¤²":1058,"Ġà¤¨à¤Ī":1059,"à¤ĩà¤¤":1060,"à¥Įà¤Ĥ":1061,"à¤Ķà¤°":1062,"Ġà¤Ĩà¤°à¤®":1063,"Ġà¤®à¤¦à¤¦":1064,"Ġà¤īà¤°":1065,"Ġà¤¤à¤®":1066,"od":1067,"Ġà¤ĩà¤®":1068,"Ġà¤ķà¤ł":1069,"à¤²à¤ķà¤°":1070,"Ġà¤¤à¤¹à¤¤":1071,"à¤ľà¤ª":1072,"201":1073,"Ġv":1074,"Ġà¤¹à¤Ł":1075,"igh":1076,"Ġà¤ľà¤¨à¤Ĺà¤£à¤¨":1077,"Ġà¤¨à¤°":1078,"Ġà¤ıà¤¡":1079,"à¤¤à¤°à¤£":1080,"à¤¨à¤¦":1081,"à¤ľà¤µ":1082,"à¤Īà¤¸":1083,"à¤ħà¤¤":1084,"Ġà¤¨à¤ķ":1085,"ab":1086,"Ġ25":1087,"à¤·à¤°":1088,"à¤¤à¤ª":1089,"Ġà¤ħà¤ªà¤°":1090,"à¤·à¤®":1091,"Ġà¤¹à¤®à¤²":1092,"à¤¶à¤¨à¤²":1093,"Ġà¤Ĭà¤°":1094,"ist":1095,"à¤¯à¤£":1096,"Ġà¤Ĩà¤ªà¤ķ":1097,"à¤¨à¤ķà¤°":1098,"à¤®à¤ļ":1099,"ir":1100,"Ġà¤Ĺà¤¢":1101,"à¤¤à¤°à¤°":1102,"à¤ĩà¤¯":1103,"à¤¥à¤ķ":1104,"Ġà¤¤à¤Ł":1105,"à¤īà¤¤":1106,"Ġà¤µà¤ķ":1107,"Ġ30":1108,"Ġà¤¸à¤ļ":1109,"Ġ{":1110,"Ġà¤īà¤¡":1111,"à¤°à¤Ĺ":1112,"Ġà¤īà¤ªà¤ķà¤°à¤£":1113,"à¤ħà¤²":1114,"Ġal":1115,"Ġà¤Ńà¤µ":1116,"Ġà¤ĩà¤¤à¤¨":1117,"Ġà¤Ĳà¤¤":1118,"à¤Łà¤µ":1119,"Ġà¤¸à¤¹à¤¯":1120,"st":1121,"Ġà¤¸à¤«à¤²":1122,"Ġà¤¤à¤²":1123,"TC":1124,"Ġà¥¬":1125,"à¤¨à¤ª":1126,"à¤ĩà¤®":1127,"if":1128,"Ġà¤ħà¤¶":1129,"Ġà¤ļà¤°à¤£":1130,"Ġà¤«à¤°":1131,"loc":1132,"Ġà¤ľà¤¨à¤¤":1133,"Ġà¤īà¤ªà¤¸":1134,"à¤µà¤ľà¤¨":1135,"à¤ķà¤®":1136,"Ġ2008":1137,"ĠUTC":1138,"Ġà¤¸à¤«à¤²à¤¤":1139,"Ġà¤¹à¤²":1140,"Ġà¤ķà¤¹à¤²":1141,"Ġà¤ĵà¤²":1142,"à¤£à¤¯":1143,"empl":1144,"end":1145,"Ġà¤ħà¤ľ":1146,"à¤°à¤¹à¤£":1147,"Ġà¤¤à¤°à¤«":1148,"Ġ193":1149,"à¤ªà¤®":1150,"ĠPh":1151,"Ġà¤ĩà¤¸à¤¸":1152,"à¤Łà¤°à¤¨":1153,"à¤¹à¤¸":1154,"à¦":1155,"Ġà¤¸à¤ľ":1156,"à¤ĩà¤µ":1157,"Ġà¤µà¤ľà¤¹":1158,"Ġon":1159,"Ġ2009":1160,"ith":1161,"Ġor":1162,"à¤ķà¤µ":1163,"à¥§à¥¯à¥":1164,"Ġà¤Ĺà¤£à¤¨":1165,"Ġà¤ķà¤¶":1166,"Ġà¤®à¤¶":1167,"Ġà¤ħà¤®à¤°":1168,"Ġ2007":1169,"Ġà¤ĸà¤¡":1170,"ĠK":1171,"à¤¬à¤¹":1172,"Ġà¤¸à¤¡":1173,"oc":1174,"Ġà¤ıà¤¯à¤°":1175,"Ġà¤¹à¤¤":1176,"ter":1177,"Ġà¤°à¤¨":1178,"à¤¦à¤µ":1179,"à¤¡à¤µ":1180,"ce":1181,"Ġ21":1182,"à¤®à¤§":1183,"à¤ĩà¤ľ":1184,"Ġà¤Ľà¤¤":1185,"à¥įâĢĮ":1186,"Ġ24":1187,"Ġtempl":1188,"à¤Łà¤¬":1189,"Ġse":1190,"à¤ĳ":1191,"à¤¬à¤®":1192,"à¤µà¤ļ":1193,"Ġà¤Ĺà¤¹à¤°":1194,"à¤®à¤¯":1195,"Ġà¥®":1196,"Ġ23":1197,"à¤ªà¤¹à¤²":1198,"Ġà¤ıà¤ľ":1199,"à¤«à¤°":1200,"à¤Łà¤µà¤°":1201,"Ġà¤®à¤ľ":1202,"ont":1203,"à¤ĩà¤¨à¤®":1204,"Ġà¤Ķà¤¸à¤¤":1205,"Ġà¤īà¤¸à¤¸":1206,"à¤ıà¤«":1207,"à¤Łà¤¤":1208,"ass":1209,"ĠÂ":1210,"ĠO":1211,"à¤ĩà¤¸à¤¸":1212,"Ġà¤¬à¤¨à¤¨":1213,"nd":1214,"Ġà¤ħà¤µà¤¶":1215,"Ġ100":1216,"à¤ķà¤Ī":1217,"Ġà¤²à¤®":1218,"Ġ+":1219,"Ġà¤ķà¤Ł":1220,"à¤¦à¤¯":1221,"unction":1222,"ĠTiP":1223,"ĠTiT":1224,"à¥¦à¥¦à¥¦":1225,"Ġà¤ķà¤ķ":1226,"Ġ2018":1227,"Ġpar":1228,"Ġ22":1229,"Ġ$":1230,"à¤ħà¤®":1231,"Ġà¤ħà¤¸à¤®":1232,"à¤®à¤ª":1233,"à¤Ĺà¤£":1234,"à¤ļà¤¤":1235,"Ġà¤Ĩà¤ı":1236,"Ġà¤«à¤²":1237,"à¤Ĩà¤ľ":1238,"Ġà¤īà¤ªà¤ļ":1239,"Ġà¤¨à¤®":1240,"à¤¦à¤²":1241,"av":1242,"Ġà¤Ĩà¤®à¤¤":1243,"à¤¬à¤¤":1244,"Ġà¤®à¤ķ":1245,"ĠV":1246,"à¤¶à¤°":1247,"Ġà¤ħà¤µà¤¸à¤°":1248,"Ġ2006":1249,"à¤łà¤ķ":1250,"à¤ħà¤¬":1251,"ang":1252,"Ġà¤Ĩà¤ł":1253,"Ġà¤Ńà¤ķ":1254,"Ġà¤ªà¤Ł":1255,"Ġà¤®à¤ľà¤¬":1256,"Ġà¤¦à¤¬":1257,"Ġà¤Ĩà¤¸à¤ª":1258,"Ġà¤ħà¤Ĺà¤²":1259,"Ġà¤Ĩà¤ļ":1260,"quot":1261,"Ġà¤īà¤¨à¤®":1262,"Ġà¤¬à¤¨à¤¤":1263,"à¤¯à¤§":1264,"199":1265,"à¤µà¤Ł":1266,"Ġ50":1267,"Ġwith":1268,"Ġà¤ĩà¤°":1269,"Ġà¤¨à¤ľ":1270,"ri":1271,"à¤²à¤Ń":1272,"Ġà¤¸à¤µ":1273,"Ġ}":1274,"Ġà¤¤à¤¨":1275,"17":1276,"15":1277,"à¤¨à¤Ĺà¤°":1278,"Ġde":1279,"Ġà¤ıà¤ļ":1280,"à¤ªà¤¶":1281,"à¤¸à¤²à¤®":1282,"à¤¹à¤¤à¤°":1283,"Ġ2010":1284,"à¤ªà¤ļ":1285,"10":1286,"Ġà¤īà¤¸à¤®":1287,"Ġà¤ıà¤ķà¤²":1288,"Ġà¥§à¥«":1289,"Ġ2019":1290,"à¤ĩà¤¸à¤²":1291,"and":1292,"Ġas":1293,"Ġà¤ķà¤°à¤µ":1294,"à¤Ĺà¤¡":1295,"Ġà¤ļà¤®":1296,"Ġà¤ħà¤Ĺà¤°":1297,"Ġà¤«à¤°à¤µà¤°":1298,"ess":1299,"à¤Ńà¤ķ":1300,"ak":1301,"à¤Ĺà¤ľ":1302,"Ġk":1303,"Ġà¤ªà¤¸":1304,"Ġthis":1305,"Ġ&":1306,"Ġà¤¦à¤µ":1307,"Ġcl":1308,"Ġ192":1309,"à¤°à¤¥":1310,"Ġà¤ĩà¤ļ":1311,"Ġà¤ľà¤µ":1312,"Ġà¤ļà¤²à¤¨":1313,"Ġ2014":1314,"ight":1315,"Ġ2017":1316,"16":1317,"Ġit":1318,"à¤¦à¤¶":1319,"à¤ªà¤Ł":1320,"op":1321,"Ġà¤ļà¤¨":1322,"Ġ2016":1323,"Ġà¤īà¤ªà¤°":1324,"Ġnow":1325,"Ġthat":1326,"à¤µà¤§":1327,"à¤ıà¤ļ":1328,"og":1329,"ill":1330,"à¤¶à¤µ":1331,"ame":1332,"à¤īà¤ªà¤°":1333,"à¤ĩà¤ª":1334,"Ġare":1335,"à¤¨à¤Ł":1336,"Ġà¥§à¥Ń":1337,"à¤°à¤«":1338,"à¤¹à¤¦":1339,"Ġà¤ħà¤ĸ":1340,"Ġà¤ªà¤µ":1341,"Ġà¤ķà¤¹à¤¨":1342,"Ġà¤ªà¤ķà¤¡":1343,"The":1344,"est":1345,"50":1346,"Ġà¤Ľà¤¹":1347,"à¥¯à¥":1348,"Ġà¤¬à¤¹à¤¨":1349,"Ġà¤¨à¤µà¤®":1350,"Ġex":1351,"à¤¬à¤ķ":1352,"à¤¡à¤ķ":1353,"à¤ĩà¤¨à¤²":1354,"à¤µà¤¦":1355,"Ġ26":1356,"12":1357,"Ġtemplate":1358,"ng":1359,"Ġà¥§à¥¨":1360,"ive":1361,"à¤īà¤Ł":1362,"Ġ2015":1363,"à¤£à¤¤":1364,"ink":1365,"Ġà¤ıà¤«":1366,"ain":1367,"Ġà¤Ĺà¤łà¤¨":1368,"Ġà¤¸à¤®à¤ķ":1369,"Ġà¤Ńà¤µà¤¨":1370,"tic":1371,"Ġà¤Īà¤°":1372,"Ġnowiki":1373,"Ġà¤ªà¤²":1374,"ĠâĢĿ":1375,"Ġyou":1376,"à¤ķà¤¤à¤°":1377,"Ġà¤ħà¤¡":1378,"à¤¦à¤Ĺ":1379,"ort":1380,"Ġà¤ªà¤°à¤¨":1381,"Ġà¤ıà¤ķà¤¤":1382,"Ġà¥§à¥¯à¥¯à¥":1383,"Ġà¤ĸà¤¤à¤°":1384,"Ġ27":1385,"Ġnot":1386,"à¤²à¤ª":1387,"à¤īà¤¸à¤¨":1388,"à¤ķà¤¹":1389,"ĠJ":1390,"Ġsu":1391,"Ġ40":1392,"Ġà¤ħà¤¹à¤®":1393,"à¤Ĩà¤¨":1394,"à¤ħà¤ķ":1395,"à¤ĺà¤Łà¤¨":1396,"Ġ28":1397,"Ġform":1398,"à¤¸à¤Ń":1399,"Ġwh":1400,"à¤¤à¤¬":1401,"Ġ2005":1402,"Ġà¥§à¥¯à¥®":1403,"Ġclass":1404,"ĠâĢľ":1405,"à¤°à¤ķà¤Ł":1406,"14":1407,"Ġà¤ļà¤¢":1408,"Ġà¤ķà¤¸":1409,"Ġ2013":1410,"à¤Ńà¤µà¤¤":1411,"à¤ĩà¤¬":1412,"à¤ķà¤²à¤¨":1413,"Ġ2011":1414,"Ġà¥§à¥¬":1415,"se":1416,"eb":1417,"Ġà¤Ĩà¤¦à¤°":1418,"Ġà¤¸à¤¤à¤¹":1419,"pt":1420,"Ġà¤®à¤¹à¤²":1421,"Ġà¤Ĺà¤²à¤¤":1422,"à¤¾à¥ħ":1423,"à¤¯à¤¶":1424,"Ġ2000":1425,"Ġà¤Īà¤¶":1426,"Ġpro":1427,"à¤¯à¤¯":1428,"à¤ľà¤Ĺ":1429,"Ġà":1430,"ax":1431,"Ġ2012":1432,"ov":1433,"Th":1434,"Ġà¤ªà¤¨":1435,"à¤¶à¤¯":1436,"Ġà¤¯à¤¥":1437,"Ġ*":1438,"à¤Ĺà¤ķà¤°":1439,"Ġà¤ıà¤ķà¤®":1440,"Ġ#":1441,"à¤Ĩà¤§":1442,"Ġà¤ªà¤¦à¤ķ":1443,"Ġà¤¨à¤·":1444,"à¤¯à¤¨à¤¶":1445,"à¤¤à¤ļ":1446,"Ġà¤Ķà¤¦":1447,"à¤ķà¤¥":1448,"ec":1449,"Ġfr":1450,"à¤®à¤µ":1451,"Ġà¤ıà¤ª":1452,"à¤µà¤¹à¤¨":1453,"Ġà¥§à¥¦":1454,"à¤ľà¤¤":1455,"Ġà¥«à¥Ń":1456,"Ġà¥§à¥¯à¥Ń":1457,"Ġà¥«à¥®":1458,"Ġà¤°à¤µ":1459,"Ġà¤ľà¤Ł":1460,"ĠâĢĭ":1461,"à¤§à¤µ":1462,"à¤¨à¤¤à¤®":1463,"à¤°à¤ķà¤°":1464,"Ġfunction":1465,"Ġà¥Ńà¥®":1466,"âĢį":1467,"à¤¡à¤¬":1468,"amet":1469,"Ġà¤ĳà¤ķ":1470,"à¤°à¤®à¤¶":1471,"30":1472,"à¤¼à¥Ī":1473,"Ġà¤ĭà¤·":1474,"à¤·à¤§":1475,"Ġâ":1476,"ere":1477,"à¤°à¤Ĺà¤¤":1478,"à¤¨à¤µà¤°":1479,"ial":1480,"ĠØ":1481,"à¤¸à¤Ĺà¤¢":1482,"Ġà¤°à¤ļ":1483,"ice":1484,"à¤ħà¤ª":1485,"à¤Ĺà¤¸":1486,"Ġcom":1487,"à¤²à¤¹":1488,"11":1489,"Ġà¤Ĩà¤¯à¤°":1490,"Ġà¤Ĩà¤ĸ":1491,"tt":1492,"Ġà¤²à¤ĺ":1493,"Ġà¤ªà¤Łà¤¨":1494,"Ġà¤ĩà¤¨à¤®":1495,"Ġà¤Ńà¤¯":1496,"Ġà¤ķà¤£":1497,"Ġà¤Ĩà¤Īà¤¸":1498,"Ġà¤ļà¤¯à¤¨":1499,"à¤µà¤£":1500,"Ġ2004":1501,"Ġà¤¸à¤°à¤²":1502,"Ġà¤¹à¤¥":1503,"Ġsh":1504,"Ġ29":1505,"Ġà¤ľà¤¨à¤°à¤²":1506,"13":1507,"ld":1508,"orm":1509,"Ġ190":1510,"ula":1511,"Ġà¥¥":1512,"à¤·à¤ľ":1513,"ity":1514,"à¤¯à¤Łà¤ķ":1515,"à¤°à¤¸à¤¨":1516,"Ġà¤ķà¤ªà¤¡":1517,"Ġà¤ĺà¤Ł":1518,"Ġà¤ļà¤¤":1519,"Ġà¤ıà¤°":1520,"à¤ħà¤Ń":1521,"ind":1522,"Ġà¤īà¤¨à¤¸":1523,"Ġà¤īà¤ªà¤Ń":1524,"Ġà¥§à¥ª":1525,"Ġà¤Ĺà¤²":1526,"ant":1527,"à¤¦à¤¬":1528,"so":1529,"Ġà¤¦à¤¶":1530,"Ġà¥§à¥¯à¥¬":1531,"à¤ķà¤¸à¤Ń":1532,"198":1533,"edia":1534,"à¤®à¤ľ":1535,"à¤Łà¤¸":1536,"à¤µà¤Ń":1537,"à¤¡à¤¸":1538,"à¤¨à¤Ī":1539,"à¤¦à¤ª":1540,"Ġà¤Ĩà¤¹":1541,"ip":1542,"enter":1543,"à¤®à¤¶":1544,"low":1545,"Ġby":1546,"à¤ķà¤²à¤¤":1547,"196":1548,"22":1549,"Ġparamet":1550,"Ġà¤¸à¤®à¤Ŀà¤¨":1551,"à¤Ĺà¤ª":1552,"ra":1553,"Ġà¥¦":1554,"à¤¯à¤ľ":1555,"ine":1556,"Ġà¤ľà¤¡":1557,"Ġà¤ĭà¤£":1558,"Ġà¤¹à¤¦":1559,"Ġà¤ħà¤£":1560,"ex":1561,"à¤ĺà¤¨":1562,"Ġà¤Ĺà¤ł":1563,"21":1564,"à¤¯à¤Łà¤¨":1565,"Ġbr":1566,"Ġà¤ľà¤¨à¤ľ":1567,"Ġà¥¯":1568,"Ġcon":1569,"Ġ2020":1570,"Ġà¤ļà¤Ł":1571,"lock":1572,"Ġà¤¸à¤¹à¤®à¤¤":1573,"à¤¨à¤ļ":1574,"Ġà¤®à¤¤à¤²à¤¬":1575,"Ġà¤®à¤Ĺ":1576,"ĠÂ°":1577,"Ġà¥§à¥©":1578,"Ġcan":1579,"yle":1580,"local":1581,"à¤ľà¤¨à¤ķ":1582,"25":1583,"à¤Ļ":1584,"ĠSE":1585,"à¤£à¤ķ":1586,"à¤¬à¤¡":1587,"Ġà¥§à¥¯":1588,"ans":1589,"à¤¸à¤¬":1590,"Ġà¤¡à¤¬":1591,"à¤²à¤ļ":1592,"Ġà¤ľà¤²à¤µ":1593,"Ġà¥§à¥¯à¥ª":1594,"Ġ2002":1595,"à¤°à¤¹à¤µ":1596,"Ġà¤īà¤ľ":1597,"à¤£à¤µà¤¤":1598,"Ġ2003":1599,"ult":1600,"ĠTy":1601,"à¤ļà¤µ":1602,"ttp":1603,"ies":1604,"ver":1605,"ew":1606,"Ġà¥§à¥¯à¥«":1607,"ĠCat":1608,"ĠâĢĶ":1609,"Ġun":1610,"à¤¥à¤¶":1611,"Ġà¤Ĩà¤¦à¤®":1612,"Ġà¤Ńà¤Ł":1613,"Ġà¤ħà¤¹":1614,"ĠSar":1615,"ment":1616,"à¤£à¤µ":1617,"Ġ70":1618,"Ġ00":1619,"ĠMag":1620,"Ġà¤ľà¤¯":1621,"Ġà¤Ĺà¤¦":1622,"ata":1623,"à¤¸à¤«":1624,"Ġà¤īà¤·":1625,"à¤ªà¤¥":1626,"Ġcol":1627,"à¤°à¤«à¤²":1628,"à¥¨à¥¦":1629,"ect":1630,"ical":1631,"à¤¨à¤¹":1632,"able":1633,"Ġà¤¤à¤¯":1634,"Ġ2001":1635,"Ġà¤ľà¤Ĺà¤¤":1636,"Ġà¤Ĩà¤ªà¤¸":1637,"Ġà¤¯à¤ľ":1638,"Ġà¤Łà¤°":1639,"ord":1640,"ase":1641,"Ġ09":1642,"à¤ĸà¤ķà¤°":1643,"à¤¯à¤¤à¤¨":1644,"à¤Īà¤Ł":1645,"Ġà¤Ĩà¤Ĺà¤°":1646,"Ġà¤ħà¤¹à¤®à¤¦":1647,"art":1648,"Ġ189":1649,"ĠGam":1650,"Ġà¤īà¤ªà¤ľ":1651,"ore":1652,"Ġà¤ĩà¤¬":1653,"à¤¤à¤¸":1654,"This":1655,"Ġuse":1656,"pp":1657,"Ġà¤ĳà¤ªà¤°":1658,"197":1659,"ĠMem":1660,"à¤°à¤°":1661,"Ġà¤ĺà¤¨":1662,"ack":1663,"Ġu":1664,"ĠMax":1665,"ard":1666,"ĠLoc":1667,"Ġad":1668,"ĠMap":1669,"Ġ60":1670,"png":1671,"Ġcenter":1672,"Ġblock":1673,"ign":1674,"ĠDur":1675,"Cap":1676,"à¤¤à¤Ĺ":1677,"à¤ľà¤¨à¤¸":1678,"Ġà¤Ĩà¤īà¤Ł":1679,"Ġà¤ĩà¤¸à¤¨":1680,"Ġpage":1681,"à¤¯à¤°à¤¸":1682,"Ġà¤®à¤¹à¤¸":1683,"Ġtr":1684,"ĠWid":1685,"Ġ31":1686,"§à¥¦":1687,"Ġà¤¤à¤¸":1688,"Ġà¤Ķà¤·à¤§":1689,"ĠTiG":1690,"ĠPhCap":1691,"ĠTiPB":1692,"ĠTiPE":1693,"ĠTiTB":1694,"ĠTiTE":1695,"ĠSaros":1696,"24":1697,"Ġstyle":1698,"ox":1699,"Ġà¤«à¤¸à¤²":1700,"__":1701,"Ġà¤²à¤ķà¤¡":1702,"à¤¨à¤¡":1703,"à¤¤à¤ľ":1704,"à¤Ĺà¤¶":1705,"à¤¶à¤®":1706,"à¤¯à¤ķà¤°":1707,"ee":1708,"Ġch":1709,"à¤łà¤Ń":1710,"Ġà¤ĸà¤¨":1711,"à¤ªà¤¡":1712,"Ġ35":1713,"Ġ1990":1714,"Ġà¤Ĺà¤µà¤°":1715,"à¥¨à¥¦à¥":1716,"iz":1717,"à¤£à¤¸":1718,"Ġ80":1719,"Ġà¤ħà¤¯":1720,"ound":1721,"Ġat":1722,"our":1723,"23":1724,"Ġà¤¬à¤®":1725,"ates":1726,"Ġartic":1727,"ated":1728,"Ġà¤¸à¤°à¤¸":1729,"Ġà¤¹à¤¡":1730,"à¤ļà¤®":1731,"à¤ıà¤Ł":1732,"Ġà¤®à¤Ľà¤²":1733,"Ġà¤ķà¤¦à¤®":1734,"à¤¤à¤¥":1735,"ple":1736,"Ġquot":1737,"Ġà¤¡à¤°":1738,"ich":1739,"à¤ħà¤¸":1740,"Ġà¤ĳà¤°":1741,"all":1742,"57":1743,"ian":1744,"à¤ķà¤¤à¤®":1745,"Ġ188":1746,"Ġà¤Ĺà¤£à¤°":1747,"Ġà¤ķà¤®à¤ľ":1748,"à¤¸à¤ļ":1749,"26":1750,"com":1751,"à¤ıà¤¶à¤¨":1752,"à¤µà¤¸à¤¨":1753,"à¤¦à¤¤":1754,"Ġformula":1755,"ite":1756,"Ġà¤īà¤ªà¤Ĺ":1757,"ext":1758,"à¤¶à¤¸":1759,"Ġgo":1760,"Ġà¤¨à¤¸":1761,"Ġle":1762,"Ġà¤ĵà¤¡":1763,"à¤ĩà¤°":1764,"Ġfrom":1765,"ace":1766,"40":1767,"Ġà¤Ĳà¤²":1768,"quote":1769,"Ġà¤°à¤¤":1770,"Ġà¤°à¤ľ":1771,"Ġdis":1772,"Ġà¤īà¤Ĺ":1773,"à¤ħà¤Ĺà¤°":1774,"Ġà¤ķà¤®à¤°":1775,"Ġblockquote":1776,"28":1777,"Ġim":1778,"à¤ĸà¤¨à¤Ĭ":1779,"à¤ľà¤¶":1780,"à¤Łà¤«":1781,"Ġà¤¹à¤¨":1782,"Ġused":1783,"Ġà¤Ńà¤²":1784,"Ġà¤ĸà¤¤":1785,"Ġà¥¨à¥«":1786,"Ġà¤ĩà¤Łà¤²":1787,"Ġà¤Ĩà¤Ń":1788,"à¤¸à¤¬à¤¸":1789,"log":1790,"Ġ1999":1791,"à¤°à¤ľà¤¨":1792,"Ġà¤¸à¤Ł":1793,"ĠX":1794,"à¤¯à¤¡":1795,"à¤Ĩà¤ª":1796,"à¤Ľà¤¤":1797,"ould":1798,"à¤¼à¥ī":1799,"Ġà¥¯à¥":1800,"ĠIn":1801,"Ġà¤īà¤¤à¤¨":1802,"ave":1803,"Ġen":1804,"Ġà¤·":1805,"ib":1806,"ary":1807,"à¥§à¥®":1808,"Ġpr":1809,"ue":1810,"à¤¶à¤¹à¤°":1811,"Ġà¤ĩà¤ľ":1812,"ther":1813,"à¤¶à¤ľ":1814,"à¤ľà¤¬à¤ķ":1815,"à¤¼à¥Ĥ":1816,"à¤²à¤¦":1817,"à¤¯à¤Ĺà¤¢":1818,"60":1819,"form":1820,"Ġà¤Ķà¤ªà¤ļ":1821,"odice":1822,"à¤¦à¤°à¤Ĺ":1823,"per":1824,"Ġhe":1825,"à¤·à¤°à¤¤":1826,"à¤°à¤·":1827,"Ġà¤ľà¤¯à¤ª":1828,"Ġà¥§à¥¯à¥©":1829,"à¤¨à¤¬":1830,"à¤µà¤®":1831,"Ġà¤ıà¤Ł":1832,"Ġlink":1833,"à¤ĩà¤ķà¤²":1834,"Ġà¤¬à¤¨à¤µ":1835,"Ø§":1836,"Ġà¤¨à¤²":1837,"27":1838,"à¤¿âĢį":1839,"Ġà¤ªà¤°à¤¤":1840,"Ġà¤ĺà¤Łà¤ķ":1841,"à¤§à¤ª":1842,"Ġà¤ĵà¤µà¤°":1843,"ast":1844,"à¤ķà¤¶":1845,"ust":1846,"umb":1847,"ages":1848,"Ġà¤ķà¤µà¤°":1849,"à¤¹à¤¬":1850,"ell":1851,"Ġà¤Ľà¤µ":1852,"Ġ1980":1853,"'s":1854,"à¤Īà¤²":1855,"Ġà¤ĸà¤Ĺ":1856,"Ġalso":1857,"ikip":1858,"à¤Ĩà¤®":1859,"à¤īà¤²":1860,"Ġfont":1861,"les":1862,"Ġà¤ªà¤¹à¤¨":1863,"Ġcont":1864,"ames":1865,"Ġà¤ļà¤®à¤ķ":1866,"Ġà¤¸à¤¬à¤ķ":1867,"à¤¦à¤¸":1868,"à¤ĩà¤«":1869,"à¤¯à¤Ń":1870,"Ġhigh":1871,"Ġà¤Ńà¤Ĺ":1872,"Ġà¤µà¤¨à¤¸":1873,"à¤¯à¤¥":1874,"ĠCh":1875,"Ġx":1876,"ish":1877,"ub":1878,"Ġà¤°à¤¹à¤¸":1879,"à¤°à¤ĸà¤£":1880,"Ġ1998":1881,"Ġà¤ħà¤µà¤°":1882,"Ġà¤¸à¤¸":1883,"à¤Ĺà¤¡à¤®":1884,"à¤¶à¤¬":1885,"Ġà¥§à¥¯à¥¨":1886,"fer":1887,"Ġà¤®à¤²à¤¯":1888,"Ġ45":1889,"arch":1890,"Ġà¤°à¤£à¤¨":1891,"Ġcolor":1892,"47":1893,"Ġà¤ĭà¤¤":1894,"à¤°à¤¬à¤¨":1895,"à¤£à¤ª":1896,"Ġweb":1897,"Ġà¤¬à¤Ĺ":1898,"Ġà¥§à¥§":1899,"Ġà¤®à¤¤à¤¦":1900,"à¤¯à¤Ł":1901,"ure":1902,"Ġà¤²à¤ĸà¤¨à¤Ĭ":1903,"Ġwill":1904,"Ġab":1905,"gr":1906,"ok":1907,"Ġà¤¬à¤ļà¤ªà¤¨":1908,"Ġà¤¬à¤¦à¤²à¤¨":1909,"Ġà¤¶à¤²":1910,"Ġà¤łà¤¹à¤°":1911,"Ġà¤ķà¤ļ":1912,"nt":1913,"à¥¨à¥¦à¥§à¥":1914,"light":1915,"ĠII":1916,"Ġà¤¶à¤¹":1917,"Ġà¤Ĩà¤¯à¤°à¤²":1918,"Ġà¤¦à¤°à¤¬":1919,"Ġà¤ªà¤°à¤¸":1920,"Ġà¤«à¤²à¤¸":1921,"Ġ135":1922,"Ġi":1923,"à¤ķà¤¬":1924,"org":1925,"ire":1926,"à¥Ģ:":1927,"Ġà¤²à¤Ĺà¤¨":1928,"pr":1929,"à¤°à¤¯à¤¤":1930,"à¤ľà¤¦":1931,"Ġà¤ħà¤«à¤Ĺ":1932,"urn":1933,"ah":1934,"Ġ187":1935,"à¤īà¤ª":1936,"Ġà¤ĸà¤£":1937,"ph":1938,"à¤¼à¥ĩà¤Ĥ":1939,"Ġà¤Ńà¤°à¤¤":1940,"à¤«à¤¨":1941,"à¤¸à¤ķà¤°":1942,"ikipedia":1943,"Ġà¤®à¤Ĺà¤§":1944,"Ġ90":1945,"Ġà¤¡à¤¬à¤²":1946,"Ġ1996":1947,"Ġà¥¨à¥¦à¥¦à¥¯":1948,"à¤Ńà¤¦":1949,"Ġà¤¸à¤®à¤¨":1950,"Ġgoog":1951,"29":1952,"Ġà¤Īà¤®":1953,"Ġà¤¨à¤ľà¤°":1954,"Ġà¤īà¤Ń":1955,"à¤Ĺà¤ł":1956,"Ġà¤¤à¤Ń":1957,"à¤ķà¤Ń":1958,"à¤ļà¤°à¤£":1959,"ory":1960,"à¤Ĺà¤Łà¤¨":1961,"Ġà¤µà¤¨à¤¡":1962,"Ġhttp":1963,"Ġà¥¨à¥¦à¥§à¥¦":1964,"Ġpl":1965,"à¤ĸà¤Ń":1966,"Ġà¤¬à¤ļà¤¨":1967,"hen":1968,"à¤Ĺà¤ķ":1969,"ĠThe":1970,"Ġà¤¬à¤¹à¤¤":1971,"Ġà¥©à¥¦":1972,"Ġà¤ªà¤ł":1973,"Ġif":1974,"Ġà¤ħà¤µà¤¤":1975,"Ġà¤¦à¤¯":1976,"Ġj":1977,"à¤¨à¤Ĺ":1978,"80":1979,"tc":1980,"Ġ1997":1981,"à¤²à¤ľ":1982,"à¤¸à¤Ł":1983,"Ġà¤¶à¤¨":1984,"Ġà¤Ľà¤ł":1985,"à¤¶à¤ª":1986,"Ġhighlight":1987,"Ġ1970":1988,"ÙĦ":1989,"Ġ36":1990,"Ġà¤īà¤ªà¤¦":1991,"Ġ33":1992,"Ġgtc":1993,"à¤¯à¤°à¤¤":1994,"yp":1995,"à¤ıà¤¡":1996,"à¤®à¤¹à¤¤":1997,"195":1998,"ob":1999,"à¤£à¤®":2000,"Ġà¥¨à¥ª":2001,"Ġhave":2002,"ĠY":2003,"Ġparameter":2004,"Ġà¤®à¤ł":2005,"à¤¸à¤¹":2006,"ĠSt":2007,"angu":2008,"Ġadd":2009,"Ġà¤ħà¤¸à¤«à¤²":2010,"ode":2011,"Ġà¤¸à¤°à¤¦":2012,"à®":2013,"à¤ªà¤£à¤¨":2014,"Ġà¤ıà¤¯à¤°à¤²":2015,"Ġà¤ħà¤ķà¤¬à¤°":2016,"Ġed":2017,"à¤¸à¤°à¤£":2018,"à¤¹à¤Ł":2019,"Ġà¤¯à¤®":2020,"Ġcodice":2021,"Ġà¤īà¤¤à¤°":2022,"à¤ķà¤¦à¤®":2023,"à¤Łà¤ķà¤°":2024,"Ġà¤ıà¤¥à¤²":2025,"à¤²à¤Ĺà¤Ńà¤Ĺ":2026,"nr":2027,"ĠInd":2028,"Ġà¤ķà¤®à¤²":2029,"Ġà¤ªà¤¥":2030,"à¤·à¤ķà¤°":2031,"à¤«à¤²à¤¤":2032,"Ġà¤ĳà¤Ł":2033,"à¤Łà¤ķà¤¥":2034,"ong":2035,"Ġà¤§à¤°à¤¤":2036,"Ġname":2037,"Ġ1992":2038,"Ġtext":2039,"Ġwhich":2040,"ide":2041,"à¤¹à¤µ":2042,"Ġà¥¨à¥©":2043,"ry":2044,"Ġà¤ħà¤¸à¤²":2045,"Ġnames":2046,"à¤µà¤¤à¤¨":2047,"Ġ500":2048,"ions":2049,"Ġà¤ħà¤Ł":2050,"à¤®à¤°à¤£":2051,"ft":2052,"Ġfnr":2053,"Ġà¤¬à¤¦à¤²à¤¤":2054,"Ġà¤¦à¤¤":2055,"Ġà¤¶à¤°à¤£":2056,"à¤°à¤ľà¤¨à¤¨":2057,"Ġà¤¨à¤®à¤ķ":2058,"Ġ32":2059,"Ġ1995":2060,"Ġ1994":2061,"à¤Ĩà¤²":2062,"Ġà¤®à¤ľà¤¦":2063,"à¥¨à¥¦à¥¦à¥":2064,"ĠAn":2065,"Ġà¤ªà¤¤à¤¨":2066,"Ġà¤ĳà¤¨à¤²":2067,"à¤ªà¤°à¤®":2068,"out":2069,"à¤Ĩà¤¯":2070,"Ġà¤ĩà¤£":2071,"Ġ1991":2072,"Ġà¤¦à¤°à¤µ":2073,"Ġà¤µà¤¯à¤¸":2074,"à¤¸à¤¨à¤ķ":2075,"à¤ķà¤£":2076,"à¤ļà¤¤à¤®":2077,"Ġ37":2078,"Ġ1993":2079,"Ġà¤¦à¤®":2080,"ud":2081,"Ġà¥¨à¥¨":2082,"à¤¯à¤¬":2083,"Ġà¤ķà¤²à¤ķà¤¤":2084,"Ġ1960":2085,"à¤¨à¤ľ":2086,"Ġ007":2087,"Ġà¤¤à¤°à¤²":2088,"one":2089,"ational":2090,"Ġà¤µà¤ľà¤¨":2091,"à¤īà¤¥":2092,"gin":2093,"Ġà¤Ĺà¤¨":2094,"à¤µà¤¡":2095,"ach":2096,"Ġà¤¯à¤ķ":2097,"Ġà¤ķà¤¤":2098,"itle":2099,"à¤¼à¥Į":2100,"ost":2101,"Ġarticle":2102,"Ġà¤ªà¤ļ":2103,"Ġà¤ĳà¤¨":2104,"à¤ıà¤¨à¤ı":2105,"Ġà¤īà¤Ńà¤°":2106,"Ġ34":2107,"Ùħ":2108,"Ġà¤¸à¤¹à¤ľ":2109,"Ġà¤īà¤¦à¤¯":2110,"ile":2111,"ear":2112,"à¤¡à¤ķà¤°":2113,"à¤¸à¤°à¤ķ":2114,"tern":2115,"Ġà¤°à¤£":2116,"Ġà¤Ĩà¤Ĺà¤®à¤¨":2117,"31":2118,"à¤ħà¤Ĺà¤²":2119,"Ġà¤®à¤¶à¤¹":2120,"px":2121,"Ġà¤ħà¤ªà¤µ":2122,"à¤¬à¤ļ":2123,"Ġ186":2124,"Ġà¤¸à¤ĸ":2125,"à¤²à¤¡":2126,"Ġother":2127,"à¤®à¤ķà¤°à¤£":2128,"à¤ĭ":2129,"Ġà¤¬à¤ķ":2130,"Ġà¤ªà¤¤à¤²":2131,"Ġà¤Ĭà¤¤à¤ķ":2132,"Ġà¥¨à¥¦à¥§à¥§":2133,"à¤¹à¤ľ":2134,"Ġà¤ĵà¤®":2135,"48":2136,"ĠÎ":2137,"Ġ38":2138,"ff":2139,"ations":2140,"Ġedit":2141,"act":2142,"cc":2143,"à¤ıà¤µ":2144,"à¤¤à¤ķà¤°":2145,"37":2146,"à¥Ĩ":2147,"36":2148,"à¤ªà¤°à¤¨":2149,"ular":2150,"Ġà¤ħà¤Łà¤²":2151,"à¤ıà¤°":2152,"Ġà¤¨à¤¹à¤°":2153,"Ġval":2154,"Ġà¤ĩà¤Ł":2155,"Ġà¤ļà¤°à¤®":2156,"ence":2157,"Ġà¤¸à¤¦à¤¨":2158,"à¤īà¤ļ":2159,"Ġbig":2160,"Ġà¤µà¤ľ":2161,"à¤ĩà¤¨à¤°":2162,"à¤ĩà¤¸à¤¨":2163,"Ġà¤¹à¤ķ":2164,"45":2165,"35":2166,"Ġ75":2167,"à¤¶à¤ķà¤¶":2168,"Ġdes":2169,"turn":2170,"Ġà¤Ĩà¤ªà¤¨":2171,"à¤Īà¤¯":2172,"function":2173,"à¤®à¤®":2174,"Ġà¤ħà¤·":2175,"à¤ªà¤¬":2176,"Ġà¤Ĩà¤ĩ":2177,"Ġ71":2178,"ÙĨ":2179,"Ġà¤Ĺà¤°à¤®":2180,"à¤Ĩà¤ķ":2181,"Ġà¤ĺà¤¡":2182,"Ġà¤ĳà¤²":2183,"âĢ¢":2184,"ens":2185,"Ġà¤ıà¤²à¤¬":2186,"2007":2187,"à¤¸à¤®à¤¯":2188,"lect":2189,"ath":2190,"Ġà¤ªà¤Łà¤ķà¤¥":2191,"à¤Ĺà¤®à¤¨":2192,"Ġlist":2193,"âĢĺ":2194,"à¤ĵà¤¸":2195,"Ġdiv":2196,"à§":2197,"In":2198,"à¤Ĺà¤¦à¤°":2199,"Ġà¤¬à¤Ł":2200,"Ġà¤Łà¤¨":2201,"Ġà¤ļà¤²à¤ķà¤°":2202,"ning":2203,"à°":2204,"Ġà¤¬à¤¯":2205,"Ġ185":2206,"Ġà¤ĺà¤¨à¤¤":2207,"Ġà¤µà¤²":2208,"39":2209,"Ġà¥¨à¥¬":2210,"ous":2211,"à¤ĳà¤¸":2212,"à¤¸à¤ľ":2213,"Ø±":2214,"Ġ1989":2215,"Ġ55":2216,"à¤³":2217,"Ġ300":2218,"Ġ150":2219,"ail":2220,"Ġà¤Ĺà¤łà¤¬":2221,"Ġdo":2222,"à¤ıà¤Łà¤°":2223,"Ġ48":2224,"ual":2225,"Ġà¥§à¥¯à¥§à¥":2226,"Ġres":2227,"Ġsub":2228,"Ġà¤Ĭà¤·":2229,"Ġà¤īà¤ķ":2230,"Ġà¤ľà¤¸":2231,"à¤ľà¤¨à¤µà¤°":2232,"à¤§à¤ķà¤°":2233,"Ġ1950":2234,"99":2235,"Ġà¤į":2236,"Ġà¤ľà¤¨à¤ªà¤¦":2237,"à¤Ĩà¤Ĺ":2238,"Ġà¤²à¤¹à¤°":2239,"à¤Ĺà¤²à¤ª":2240,"Ġint":2241,"ome":2242,"à¤¦à¤°à¤²":2243,"Ġà¤¤à¤ªà¤¸":2244,"Ġà¤¸à¤®à¤Ŀà¤¤":2245,"Ġà¥¨à¥¦à¥§à¥ª":2246,"à¤Ĩà¤¦":2247,"See":2248,"à¤°à¤ķà¤²":2249,"à¤¦à¤¨à¤¶":2250,"Ġno":2251,"à¤ľà¤°à¤¤":2252,"38":2253,"à¥§à¥«":2254,"Ġà¤¸à¤®à¤Ĺ":2255,"ug":2256,"à¤Ńà¤Ĺà¤µ":2257,"à¤Ĩà¤ªà¤ķ":2258,"Ġà¤ħà¤ĸà¤¬":2259,"Ġà¤¤à¤ª":2260,"ai":2261,"à¤µà¤¯à¤¨":2262,"Ġà¤ıà¤¡à¤®":2263,"Ġà¤ħà¤¸à¤°":2264,"2012":2265,"ep":2266,"ll":2267,"ĠUS":2268,"du":2269,"Ġref":2270,"Ġ180":2271,"Ġone":2272,"à¤ªà¤µ":2273,"Ġà¥¨à¥¦à¥¦à¥Ń":2274,"Ġall":2275,"à¤·à¤¸":2276,"ote":2277,"Ġà¤ıà¤²à¤¬à¤®":2278,"à¤°à¤¬à¤²":2279,"Ġà¤ıà¤£":2280,"Ġà¤®à¤¹à¤°":2281,"Ġà¤Ĩà¤°à¤ķ":2282,"Ġà¤²à¤²":2283,"ateg":2284,"Ġà¤¨à¤ľà¤¦":2285,"Ġà¤¬à¤ľà¤Ł":2286,"Ġà¤¸à¤¹à¤¸":2287,"Ġà¤Ĺà¤¹à¤¨":2288,"70":2289,"Ġà¤Ĳà¤¨":2290,"Ġ72":2291,"à¤«à¤¡":2292,"ors":2293,"à¤²à¤ĸ":2294,"Us":2295,"Ġà¤ªà¤¬":2296,"erm":2297,"Ġ1986":2298,"Ġà¥¨à¥¦à¥¦à¥®":2299,"Ġà¤®à¤¥":2300,"eed":2301,"à¥§à¥¨":2302,"à¤ķà¤ķ":2303,"ortal":2304,"à¤¿à¤ĥ":2305,"Ġà¤¡à¤ļ":2306,"à¤¨à¤µà¤¤":2307,"ank":2308,"Ġà¤µà¤§":2309,"ari":2310,"Ġà¤ħà¤µà¤¯à¤µ":2311,"Ġà¤ķà¤¥à¤¨":2312,"Ġ1984":2313,"Ġ1988":2314,"Ġà¤ħà¤µà¤ķ":2315,"à¥§à¥Ń":2316,"Ġshould":2317,"ric":2318,"Ġà¤¸à¤ªà¤¨":2319,"ork":2320,"anguage":2321,"à¤Ľà¤¡":2322,"ces":2323,"Ġà¥¨à¥Ń":2324,"Ġà¤ĸà¤¬à¤°":2325,"à¤Ľà¤¨":2326,"Ġà¤¶à¤¤à¤ķ":2327,"olog":2328,"à¤łà¤¤":2329,"Ġ1947":2330,"Ġà¥¨à¥§":2331,"2008":2332,"Ġà¤ķà¤¦":2333,"90":2334,"à¤£à¤ķà¤Ł":2335,"Ġà¤Ĺà¤µ":2336,"If":2337,"à¤¡à¤ª":2338,"à¤°à¤£à¤¤":2339,"Ġà¤Łà¤ķà¤°":2340,"Ġsy":2341,"à¤¹à¤ª":2342,"Ġà¤¬à¤¹à¤¸":2343,"ample":2344,"à¤¤à¤°à¤¦":2345,"Ġfol":2346,"rit":2347,"Ġà¤°à¤¦":2348,"à¤¥à¤¤":2349,"ule":2350,"Ġtitle":2351,"Ġà¥¨à¥®":2352,"Ġspec":2353,"33":2354,"Ġ1985":2355,"à¤¯à¤Ĺ":2356,"Ġà¤²à¤µ":2357,"ÛĮ":2358,"Ġà¤ıà¤ķà¤¡":2359,"Ġ65":2360,"Ġhas":2361,"à´":2362,"Ġà¤¨à¤°à¤¸":2363,"Ġpre":2364,"ree":2365,"à¤²à¤¹à¤µ":2366,"à¤ªà¤Łà¤¨":2367,"Ġà¤¥à¤°":2368,"Ġ42":2369,"aw":2370,"à¤ĵà¤²":2371,"ond":2372,"à¤Ĭà¤¦":2373,"Ġà¤®à¤¤à¤Ń":2374,"Ġ47":2375,"Ġà¤ĵà¤¬":2376,"44":2377,"Ġà¤¨à¤¨":2378,"Ġdef":2379,"à¤ĳà¤ķ":2380,"Ġonly":2381,"Ġwas":2382,"play":2383,"Ġstr":2384,"Ġà¤°à¤ĸà¤ķà¤°":2385,"put":2386,"Ġà¤¬à¤ĸ":2387,"Ġà¥§à¥¦à¥":2388,"à¤²à¤¯à¤¨":2389,"Ġà¤Ĺà¤ľ":2390,"Ġbut":2391,"Ġnumb":2392,"à¤®à¤Ī":2393,"Ġà¤ĩà¤¶":2394,"à¤ķà¤Łà¤¤à¤®":2395,"Ġso":2396,"à²":2397,"Ġtrans":2398,"Ġmore":2399,"à¤Ĳà¤¤":2400,"Ġme":2401,"Ġà¤ħà¤¸à¤®à¤°":2402,"ake":2403,"Ġà¤¹à¤®à¤¨":2404,"Ġany":2405,"cri":2406,"à¤¨à¤¶":2407,"ve":2408,"Ġ1987":2409,"à¤¸à¤®à¤¸":2410,"lease":2411,"Ġà¥«à¥¦":2412,"Ġ1971":2413,"2011":2414,"ie":2415,"Ġ39":2416,"Ġparameters":2417,"aj":2418,"Ġà¤ĳà¤¡":2419,"Ġà¥¨à¥¦à¥§à¥©":2420,"Ġà¦":2421,"Ġportal":2422,"Ġà¤ĩà¤¨à¤¸":2423,"ÙĪ":2424,"Ġ1972":2425,"For":2426,"Ġà¤ħà¤ªà¤®":2427,"ĠWikipedia":2428,"Ġà¤Ľà¤ª":2429,"Ġfollow":2430,"ĠTh":2431,"à¤¶à¤¦":2432,"46":2433,"Ġà¤ĩà¤ķà¤Ł":2434,"Ġmay":2435,"ount":2436,"à¤ħà¤«":2437,"Ġà¤ĩà¤µ":2438,"Ġà¤ĸà¤²":2439,"Ġà¥§à¥§à¥":2440,"Ġ46":2441,"Ġ_":2442,"Ġà¤¨à¤¶":2443,"Ġà¤Ĩà¤Īà¤Ł":2444,"Ġà¤°à¤®":2445,"ition":2446,"Ġà¤®à¤Ĺà¤°":2447,"ance":2448,"à¤°à¤ļà¤²à¤¨":2449,"Ġà¤ħà¤Ńà¤¯":2450,"Ġdata":2451,"Ġà¥§à¥¯à¥¦à¥":2452,"Ġ64":2453,"ype":2454,"Ġà¤Ĩà¤¨à¤¨":2455,"ption":2456,"75":2457,"Ġà¤®à¤ļ":2458,"à¤¸à¤¤à¤¨":2459,"Ġà¤ıà¤¬":2460,"Ġ1000":2461,"Ġ52":2462,"ww":2463,"à¤®à¤«":2464,"Ġà¤¹à¤«":2465,"à¤¨à¤¬à¤°":2466,"Ġà¤µà¤ļà¤¨":2467,"Ġà¤ľà¤¤":2468,"Ġà¤Ĺà¤¡":2469,"ĠAr":2470,"Ġà¤Ĩà¤Īà¤ª":2471,"Ġcomm":2472,"Ġà¤īà¤ªà¤ķ":2473,"Ġtt":2474,"à¥ģà¤ĥ":2475,"Ġapp":2476,"Ġà¤Ĩà¤¯à¤¤":2477,"ge":2478,"ĠQ":2479,"It":2480,"à¤Łà¤ª":2481,"ents":2482,"Ġ1977":2483,"Ġbegin":2484,"oth":2485,"Ġ56":2486,"à¤ļà¤¸":2487,"à¤ĩà¤µà¤°":2488,"à¤¯à¤°à¤²":2489,"à¤Łà¤°à¤«":2490,"Ġ1975":2491,"Ġà¤īà¤ªà¤®à¤¹":2492,"ons":2493,"à¥§à¥¯":2494,"Ġà¤¤à¤²à¤µ":2495,"à¤¶à¤¨à¤°":2496,"Ġ44":2497,"2006":2498,"34":2499,"Ġ08":2500,"Ġid":2501,"à¤ľà¤¨à¤¯":2502,"Ġ07":2503,"à¤ªà¤¹":2504,"ĠAl":2505,"32":2506,"à¤¦à¤Ń":2507,"rou":2508,"ark":2509,"Ġ1973":2510,"rap":2511,"Ġ59":2512,"Ġà¤ķà¤¡à¤ª":2513,"Ġà¤Ĩà¤¯à¤¨":2514,"Ġ51":2515,"à¤īà¤¡":2516,"à¤¯à¤®à¤¨":2517,"Ġ1982":2518,"Ġdisplay":2519,"áĢ":2520,"Ġà¤ħà¤¨à¤¨":2521,"à¤°à¤ķà¤°à¤£":2522,"Ġà¥¨à¥¦à¥¦à¥¬":2523,"Ġtemplates":2524,"à¤®à¤ķà¤¤":2525,"Ġ99":2526,"ject":2527,"à¥§à¥¬":2528,"ike":2529,"Ġà¥¨à¥¦à¥§à¥¬":2530,"à¤ħà¤ľ":2531,"int":2532,"Ġrequ":2533,"Ġà¤ħà¤µà¤²":2534,"Ġà¤ĵà¤ªà¤¨":2535,"sh":2536,"Ġà¤¬à¤¦à¤²à¤ķà¤°":2537,"à¤ĩà¤¬à¤°":2538,"à¤ħà¤Ĺà¤¸":2539,"Ġsection":2540,"Ġà¤īà¤ªà¤¹":2541,"Ġà¥§à¥¦à¥¦":2542,"Ġà¤Ĩà¤ªà¤°":2543,"Ġqu":2544,"hy":2545,"à¤Ĺà¤°à¤£":2546,"à¤²à¤¶":2547,"Ġà¤«à¤²à¤¨":2548,"Ġà¥¨à¥¦à¥§à¥¨":2549,"Ġà¤ĸà¤ľ":2550,"Ġà¤ĵà¤¸":2551,"à¤¨à¤«":2552,"à¤īà¤ªà¤¨":2553,"Ġyour":2554,"are":2555,"à¤¹à¤¯":2556,"Ġà¥¨à¥¦à¥¦à¥¦":2557,"Ġà¤ķà¤·":2558,"Ġ1956":2559,"2009":2560,"Ġà¤Ĩà¤łà¤µ":2561,"à¤ļà¤ķà¤°":2562,"à¤ĺà¤µ":2563,"49":2564,"à¤¸à¤¡":2565,"Ġ1979":2566,"eg":2567,"Ġ58":2568,"Ġà¥¨à¥¦à¥§à¥«":2569,"Ġ1948":2570,"à¤¯à¤µà¤°":2571,"Ġ400":2572,"Ġ05":2573,"à¤īà¤ľ":2574,"à¤Ńà¤°à¤¤":2575,"ĠPart":2576,"ĠIS":2577,"Ġà¤ıà¤¡à¤µà¤°":2578,"irst":2579,"à¤ªà¤ı":2580,"à¤ĸà¤¦":2581,"Ġ49":2582,"à¤¥à¤¸":2583,"à¤Ĩà¤ļ":2584,"te":2585,"88":2586,"ĠZ":2587,"à¤Īà¤¨":2588,"BC":2589,"Ġ1983":2590,"à¤µà¤µà¤°":2591,"à¤¦à¤¦":2592,"Ġ04":2593,"ding":2594,"Ġà¤Ķà¤¸à¤¤à¤¨":2595,"Ġà¤¨à¤ķà¤²":2596,"à¤ĺà¤Ł":2597,"Ġà¤¸à¤¦à¤°":2598,"Ġà¤°à¤¥":2599,"Ġà¤²à¤¤":2600,"Ġà¤ľà¤²à¤ª":2601,"ix":2602,"à¤µà¤°à¤ķ":2603,"Ġ06":2604,"à¥§à¥ª":2605,"Ġà¤¢à¤ķ":2606,"err":2607,"à¤Łà¤Ĺ":2608,"à¤ĩà¤¡à¤°":2609,"ics":2610,"der":2611,"Ġback":2612,"Ġ41":2613,"Ġwe":2614,"Ġup":2615,"Ġà¤²à¤ĸ":2616,"Ġà¤Ĳà¤ķ":2617,"ĠUn":2618,"PA":2619,"Ġà¤¬à¤¹à¤°":2620,"à¤īà¤°":2621,"Ġ1976":2622,"à¨":2623,"à¤ħà¤¶":2624,"ener":2625,"à¤®à¤¬":2626,"à¤·à¤ª":2627,"Ġà¤·à¤¡":2628,"43":2629,"à¤īà¤¸à¤®":2630,"65":2631,"à¤¸à¤¬à¤°":2632,"Ġà¤ľà¤¨à¤¨":2633,"ert":2634,"Ġwww":2635,"Ġà¤¥à¤ķ":2636,"à¤µà¤Ĺ":2637,"à¤ıà¤¸à¤ı":2638,"ĠØ§":2639,"gh":2640,"Ġà¤Ķà¤ªà¤¨":2641,"Ġà¤¸à¤Ĺ":2642,"à¤Ĺà¤µà¤¤":2643,"Ġà¤īà¤ªà¤¨à¤Ĺà¤°":2644,"ss":2645,"ĠÃ":2646,"ism":2647,"Usage":2648,"à¤°à¤ł":2649,"Ġ1978":2650,"à¤²à¤ļà¤¸":2651,"à¤Ĩà¤¸":2652,"ĠCom":2653,"2005":2654,"âĢĮ":2655,"à¥«à¥¦":2656,"Ġà¤¸à¤¶à¤¸":2657,"Ġà¤¨à¤Ĺ":2658,"Ġ95":2659,"Ġà¤¨à¤¤":2660,"own":2661,"odule":2662,"rop":2663,"Ġà¤Ĺà¤£à¤¤":2664,"à¤¦à¤°à¤¤":2665,"Ġà¤¯à¤¶":2666,"Ġ85":2667,"Ġ1967":2668,"ative":2669,"Ġà¤¸à¤¹à¤ķ":2670,"Ġ1981":2671,"Ġ1965":2672,"Ġà¤¨à¤¬":2673,"Ġà¤¦à¤¹":2674,"à¤ĩà¤Ĺ":2675,"à¤¦à¤¹":2676,"à¤Łà¤ĩ":2677,"Ġ43":2678,"à¤§à¤®":2679,"à¤ķà¤Ĺ":2680,"à¤ľà¤Ń":2681,"Ġà¤°à¤ĺ":2682,"Ġà¤ĳà¤µ":2683,"42":2684,"Ġà¤Īà¤¸à¤µ":2685,"Ġ1962":2686,"à¤Łà¤°à¤ª":2687,"Ġà¤¬à¤¨à¤ķà¤°":2688,"à¤¸à¤¶":2689,"Ġà¥ªà¥¦":2690,"à¥§à¥©":2691,"à¤Ĩà¤Īà¤Ł":2692,"190":2693,"2010":2694,"Ġ\\":2695,"ey":2696,"à¤ĺà¤ķ":2697,"à¤¸à¤Ĺ":2698,"Ġà¤°à¤¹à¤ķà¤°":2699,"Ġà¤¸à¤¤à¤¤":2700,"ĠAnn":2701,"Ġà¤¶à¤¸":2702,"Ġà¤¸à¤°à¤²à¤¤":2703,"à¤ıà¤¶":2704,"à¤Ĩà¤µ":2705,"Ġà¤¸à¤®à¤¤à¤²":2706,"à¤īà¤¨à¤®":2707,"Ġpo":2708,"Ġà¤¬à¤ļà¤¤":2709,"Ġà¤¨à¤Ĺà¤°à¤ª":2710,"Ġà¤Ľà¤²":2711,"ID":2712,"ĠSh":2713,"Ġ1930":2714,"à¤ķà¤Łà¤¤":2715,"à¤¹à¤ľà¤¹":2716,"2014":2717,"Ġà¤¬à¤°à¤¸":2718,"à¤¤à¤¨à¤¤":2719,"Ġ57":2720,"NA":2721,"Ġ1969":2722,"Ġà¤¹à¤¸à¤¨":2723,"à¤®à¤¹à¤²":2724,"sp":2725,"Ġà¥¨à¥¦à¥§à¥®":2726,"Ġout":2727,"ech":2728,"Ġà¤¦à¤£":2729,"Ġ1974":2730,"ĠÐ":2731,"à¤¸à¤®à¤°":2732,"95":2733,"Ġmet":2734,"ĠPr":2735,"Ġspecif":2736,"Ġà¥¨à¥¦à¥§à¥Ń":2737,"Ġà¤ĵà¤ķ":2738,"Ġexample":2739,"Ġà¤ľà¤¨à¤ķ":2740,"à¤®à¤ķà¤¥":2741,"Ġ53":2742,"ck":2743,"à¤°à¤Ĺà¤¢":2744,"à¤¨à¤¸à¤¨":2745,"à¤¹à¤£":2746,"Ġ01":2747,"ose":2748,"Ġà¤§à¤®à¤ķ":2749,"Ġà¤ĸà¤¤à¤°à¤¨":2750,"indi":2751,"____":2752,"ae":2753,"up":2754,"Ġà¤Ńà¤¤":2755,"Ġper":2756,"ci":2757,"à¤²à¤«":2758,"Ġà¤ªà¤°à¤µà¤°":2759,"Ġà¤Ŀà¤°à¤¨":2760,"Ġusing":2761,"Ġà¤«à¤¤":2762,"à¤Ĩà¤ľà¤ķà¤²":2763,"ground":2764,"à¤¬à¤Ł":2765,"Ġà¤Ńà¤°à¤¨":2766,"ĠPartial":2767,"Ġà¤°à¤¬":2768,"Ġà¤¸à¤¹à¤¨":2769,"85":2770,"à¤Ńà¤²":2771,"eld":2772,"Ġà¤Ĩà¤ľà¤ķà¤²":2773,"Ġhttps":2774,"Ġà¤Ńà¤¦":2775,"à¤°à¤®à¤°":2776,"Ġà¤®à¤°à¤¨":2777,"Ġà¤¸à¤ķà¤²":2778,"¯à¥¦":2779,"Ġà¤Ĩà¤¸à¤¨":2780,"Ġà¤ıà¤ķà¤¦":2781,"à¤²à¤¬à¤°":2782,"Ġaut":2783,"à¤Ńà¤¨":2784,"Ġcre":2785,"Ġfirst":2786,"à¤Ĩà¤¶":2787,"à¤ĺà¤®":2788,"Ġ54":2789,"Ġà¤ıà¤¡à¤µ":2790,"Ġbeginning":2791,"à¤®à¤Ł":2792,"Ġnumber":2793,"67":2794,"Ġâĺ":2795,"à¤ħà¤µ":2796,"Ġ1952":2797,"Ġà¤īà¤§":2798,"à¤īà¤ªà¤¯":2799,"Ġà¤®à¤ķà¤¬à¤°":2800,"à¤ªà¤¸à¤®":2801,"Ġà¤ĩà¤ľà¤°":2802,"Ġtw":2803,"ater":2804,"Ġ1964":2805,"à¤°à¤Ĩà¤¨":2806,"alk":2807,"Ġwhen":2808,"Ġset":2809,"ove":2810,"Ġà¤ķà¤¹à¤ķà¤°":2811,"à¥§à¥¯à¥¯à¥":2812,"Ġimage":2813,"à¤ĵà¤¨":2814,"à¤ħà¤µà¤¸":2815,"Ġà¤ıà¤Ĺ":2816,"ize":2817,"à¤ħà¤Ĺ":2818,"Ġà¤²à¤µà¤£":2819,"Ġà¤īà¤ªà¤µ":2820,"Ġ03":2821,"2004":2822,"get":2823,"http":2824,"à¤ŀà¤¤":2825,"otal":2826,"Ġinf":2827,"à¤µà¤¤à¤®":2828,"att":2829,"ault":2830,"ru":2831,"Ġà¤¸à¤¶à¤ķ":2832,"Ġà¤®à¤¨à¤®":2833,"stem":2834,"Ġà¤¤à¤ĸ":2835,"Ġ61":2836,"à¤§à¤¶":2837,"Ġà¤Ńà¤°à¤ª":2838,"Ġ66":2839,"à¤ļà¤²à¤¨":2840,"Ġà¤Ĩà¤µà¤°":2841,"Ġà¤Ĩà¤ĺ":2842,"Ġarticles":2843,"AT":2844,"aus":2845,"che":2846,"Ġ1920":2847,"Ġà¤ĵà¤ª":2848,"Ġà¤¬à¤¤à¤²":2849,"Ġlanguage":2850,"à¤ķà¤¦":2851,"Ġ1968":2852,"1990":2853,"Ġtable":2854,"Ġcateg":2855,"à¤°à¤¶à¤¸":2856,"Ġcomp":2857,"Ø¯":2858,"Ġà¤¬à¤¸à¤¨":2859,"Ġà¤µà¤°à¤¨":2860,"à¤Ĩà¤Īà¤¸":2861,"à¤¥à¤¯":2862,"AS":2863,"à¤¤à¤Ń":2864,"à¤¯à¤²à¤Ł":2865,"archive":2866,"Ġlike":2867,"à¤°à¤¸à¤°":2868,"iss":2869,"à¥§à¥¦":2870,"ĠAnnular":2871,"ET":2872,"05":2873,"lish":2874,"Ġà¤īà¤¦à¤¯à¤ª":2875,"à¤¼à¤¿à¤Ĥ":2876,"à¤Īà¤ķ":2877,"à¦¾":2878,"ied":2879,"tion":2880,"Ġà¤µà¤¶":2881,"Ġà¤¦à¤®à¤¨":2882,"à¤¡à¤«":2883,"à¤Ĩà¤®à¤¤":2884,"Ġ1966":2885,"Ġà¤īà¤łà¤¤":2886,"Ġà¤ªà¤µà¤¨":2887,"Ġà¤Ĩà¤ĩà¤¸":2888,"96":2889,"any":2890,"Ġsee":2891,"Ġco":2892,"ime":2893,"Ġlo":2894,"à¤¹à¤¡":2895,"Ġà¤ªà¤¹à¤²à¤µ":2896,"Ġpages":2897,"icro":2898,"2001":2899,"à¤«à¤°à¤µà¤°":2900,"Ġ120":2901,"à¤ħà¤®à¤°":2902,"à¤²à¤Ŀ":2903,"Ġam":2904,"Ġà¤ħà¤ªà¤¹à¤°à¤£":2905,"à¤°à¤ĸà¤ª":2906,"ann":2907,"Ġà¤Ĩà¤ļà¤°à¤£":2908,"ield":2909,"Ġà¥§à¥®à¥®":2910,"ĠâĢ¢":2911,"emb":2912,"ĠWW":2913,"ern":2914,"Ġà¥¨à¥¦à¥¦à¥«":2915,"Ġvalue":2916,"Ġà¤°à¤ľà¤¤":2917,"Ġà¤ļà¤²à¤ļ":2918,"Ġ1961":2919,"Ġà¤ªà¤£":2920,"à¤ıà¤¸à¤¸":2921,"Ġbackground":2922,"Ġà¥¨à¥¦à¥¦à¥§":2923,"àµ":2924,"à¤¤à¤¶":2925,"98":2926,"Ġà¤ļà¤®à¤¤":2927,"urr":2928,"Ġ250":2929,"à¤ķà¤ľ":2930,"à¥ģ:":2931,"Ġà¤ıà¤µà¤®":2932,"Ġà¤Łà¤ķ":2933,"500":2934,"ev":2935,"ÙĬ":2936,"Ġneed":2937,"Ġ68":2938,"row":2939,"Ġ1963":2940,"Ġà¤ĵà¤²à¤®":2941,"Ġ02":2942,"Ġà¤¸à¤Ĭà¤¦":2943,"à¤¯à¤ļ":2944,"à¤µà¤ļà¤¨":2945,"à¤Ńà¤ª":2946,"roup":2947,"Ġà¤¦à¤¸à¤µ":2948,"Ġà¤ªà¤¹à¤¨à¤¨":2949,"Ġnew":2950,"Ġind":2951,"Ġà¤ľà¤Ĺà¤¦":2952,"Ġ~":2953,"Ġà¤¶à¤µ":2954,"port":2955,"à¤Ĩà¤ĸ":2956,"à¤ĵà¤°":2957,"à¤Łà¤°à¤Ł":2958,"à¤ªà¤¹à¤°":2959,"Ġà¤ĳà¤ª":2960,"its":2961,"formation":2962,"à¤¶à¤²à¤¤":2963,"Ġinst":2964,"1980":2965,"68":2966,"97":2967,"Ġà¤¬à¤ķà¤°":2968,"à¤²à¤²":2969,"Ġà¤īà¤®à¤°":2970,"Ġ1940":2971,"à¤Ńà¤Ł":2972,"Ġà¤¸à¤ķà¤¨":2973,"Ġ67":2974,"ĠâĤ":2975,"Ġfollowing":2976,"Ġà¤°à¤¶":2977,"Ġ1955":2978,"41":2979,"à¤ķà¤ļ":2980,"à¤ĸà¤®":2981,"Ġ1957":2982,"ange":2983,"à¤¤à¤°à¤ª":2984,"à¤°à¤µà¤£":2985,"Ġà¤®à¤°à¤®":2986,"ology":2987,"07":2988,"à¯":2989,"Ġà¤īà¤¬":2990,"à¤¤à¤°à¤ķ":2991,"ĠEng":2992,"Ġà¤ıà¤¥":2993,"à¤Ĩà¤Īà¤µ":2994,"Ġà¤ªà¤°à¤µ":2995,"à¤ĩà¤¨à¤¸":2996,"Ġà¤Ŀà¤²à¤ķ":2997,"irect":2998,"Ġà¥¨à¥¦à¥¦à¥ª":2999,"Ġà¥§à¥®à¥¯à¥":3000,"à¤¡à¤Ł":3001,"Ġà¤§à¤®à¤¨":3002,"à¤Łà¤²à¤°":3003,"Ġ77":3004,"Ġà¥§à¥®à¥«":3005,"way":3006,"Ġà¤Ĩà¤µà¤°à¤£":3007,"Ġ1949":3008,"IS":3009,"har":3010,"Ġà¤ķà¤°à¤£":3011,"ating":3012,"à¤¤à¤¦":3013,"Ġà¤¦à¤«à¤¨":3014,"ĠIII":3015,"à¤¸à¤ªà¤°":3016,"Ġ1945":3017,"Ġà¤®à¤¦à¤¨":3018,"Ġà¤°à¤«":3019,"Ġà¤²à¤¦":3020,"à¤ıà¤ª":3021,"à¥¦à¥¨":3022,"à¤ĩà¤¤à¤¨":3023,"reen":3024,"Ġà¤¸à¤®à¤ķà¤ķ":3025,"Ġà¤¨à¤µà¤ľ":3026,"Ġreturn":3027,"Ġà¤¸à¤®à¤¤":3028,"Ġà¤§à¤®":3029,"Ġà¥¨à¥¦à¥¦à¥©":3030,"à¤łà¤°":3031,"erv":3032,"Ġ1954":3033,"Ġits":3034,"ook":3035,"Ġà¤§à¤ķ":3036,"Ġarg":3037,"à¤ªà¤°à¤ķ":3038,"Ġà¤ħà¤ľà¤®":3039,"à¤ĩà¤Ĺà¤°":3040,"à¥§à¥¯à¥®":3041,"à¤µà¤¨à¤ķ":3042,"ick":3043,"Ġ`":3044,"à¤¸à¤µà¤°":3045,"à¤ľà¤¯à¤¨":3046,"Ġcode":3047,"Ġpos":3048,"AA":3049,"Ġà¤ľà¤Ĺà¤¨":3050,"Ġà¤®à¤¯":3051,"Ġà¤ľà¤ľ":3052,"à¥Ĭ":3053,"à¥ĩà¥ĩ":3054,"Ġà¤²à¤Łà¤ķ":3055,"Ġthere":3056,"à¥§à¥¯à¥Ń":3057,"66":3058,"87":3059,"Ġà¤Ķà¤°à¤¤":3060,"Ġà¤ĸà¤ªà¤¤":3061,"Ġ73":3062,"à¤Łà¤°à¤¸":3063,"à¤Ĩà¤īà¤Ł":3064,"ator":3065,"Ġ97":3066,"Ġà¤ħà¤¸à¤¹":3067,"Ġà¤Ĩà¤Ł":3068,"Ġà¤¶à¤ªà¤¥":3069,"Ġà¤Ľà¤¨":3070,"Ġwiki":3071,"io":3072,"à¤¨à¤¹à¤°":3073,"Ġà¤²à¤ļ":3074,"Ġà¤§à¤¡":3075,"Ġbeen":3076,"echn":3077,"Ã©":3078,"à¤¬à¤Ĺ":3079,"à¤¨à¤®à¤¨":3080,"Ġà¤Ķà¤ľ":3081,"Ġà¤®à¤¹à¤®":3082,"Ġ62":3083,"Ġà¤ĭà¤Ĺ":3084,"Ġà¤°à¤¹à¤®":3085,"Ġabout":3086,"à¤·à¤¯à¤ķ":3087,"To":3088,"ery":3089,"à¤®à¤ļà¤°":3090,"Ġà¤Ńà¤£":3091,"Ġget":3092,"Ġà¤Ĩà¤ķà¤²à¤¨":3093,"ĠIndia":3094,"Ð°":3095,"à¤Łà¤¡":3096,"Ġà¤ıà¤¹à¤¸":3097,"à¤ħà¤¦":3098,"Ġdif":3099,"à¤Ĺà¤ªà¤¤":3100,"Ġà¥¬à¥¦":3101,"Ġà¤ħà¤ľà¤¯":3102,"Ġà¤¬à¤°à¤ķà¤°":3103,"à¤¼à¤Ĥ":3104,"II":3105,"Ġà¤Ĩà¤ªà¤¦":3106,"à¤®à¤Ń":3107,"à¤Īà¤°":3108,"à¤¶à¤Ĺ":3109,"à¤ħà¤¸à¤²":3110,"ash":3111,"89":3112,"Ġà¤²à¤¨":3113,"à¤ĸà¤¡":3114,"à¤®à¤Ĺà¤¢":3115,"à¥¦à¥©":3116,"Ġac":3117,"2003":3118,"obox":3119,"Ġà¤Ńà¤¡":3120,"Ġà¤Ŀà¤Ĺà¤¡":3121,"à¤®à¤ļà¤¨":3122,"à¤¬à¤¹à¤°":3123,"ĠTotal":3124,"à¥¨à¥«":3125,"Ġà¤Ĩà¤¶à¤¯":3126,"86":3127,"à¤¹à¤¨à¤¤":3128,"à¤®à¤¨à¤Ĺà¤°":3129,"à¤¡à¤Ĺ":3130,"Ġà¤ªà¤¹à¤¨à¤¤":3131,"Ġà¤ĩà¤¨à¤ª":3132,"Ġwork":3133,"order":3134,"à¤¯à¤®à¤¯":3135,"Ġframe":3136,"Ġerr":3137,"à¤łà¤®":3138,"ĠAm":3139,"Ġsuch":3140,"à¤¤à¤¸à¤°":3141,"55":3142,"à½":3143,"à¤į":3144,"Ġà¤ħà¤°à¤°":3145,"Ġà¤Ĭà¤¨":3146,"Ġ1946":3147,"à¤ıà¤¸à¤ıà¤¸":3148,"Ġlinks":3149,"Ġà¤°à¤ļà¤¯":3150,"à¤ĩà¤°à¤¸":3151,"Ġ63":3152,"Ġà¤¹à¤¬":3153,"à¤ĩà¤Łà¤²":3154,"à¥¨à¥©":3155,"Ġ1951":3156,"Ġà¤ĸà¤¦":3157,"Ġ1959":3158,"ible":3159,"Ġà¤ĵà¤Ł":3160,"Ġinter":3161,"TS":3162,"par":3163,"Ġà¤ĸà¤®":3164,"Ġsome":3165,"à¤°à¤ľà¤Ń":3166,"à¤§à¤°à¤£":3167,"Ġà¤ĩà¤¸à¤°":3168,"à¤ĩà¤ªà¤°":3169,"à¤°à¤¤à¤µà¤°":3170,"return":3171,"Ġrel":3172,"Ġuser":3173,"à¤£à¤¤à¤¯":3174,"à¤ľà¤«":3175,"https":3176,"Ġà¤¡à¤ķ":3177,"à¤Ľà¤µ":3178,"à¤ħà¤°à¤¬":3179,"Ġà¤Ĺà¤®":3180,"ĠTr":3181,"Ġdesign":3182,"OS":3183,"Ġà¤ĸà¤¨à¤¨":3184,"à¤°à¤¹à¤®":3185,"à¥¨à¥¬":3186,"rib":3187,"AN":3188,"à¤®à¤¡":3189,"à¤¬à¤ľ":3190,"Ġà¤Ńà¤Ĺà¤µà¤¤":3191,"Ġz":3192,"Ġ600":3193,"ĠNational":3194,"2000":3195,"à¤łà¤²":3196,"Ġà¥©à¥«":3197,"à¤ľà¤ķà¤¤":3198,"à¤¥à¤Ĺ":3199,"Ġtwo":3200,"pur":3201,"Ġå":3202,"Ġà¤ľà¤²à¤¨":3203,"Ġà¤¸à¤®à¤²":3204,"à¥īà¤Ĥ":3205,"Ġà¤īà¤¨à¤ªà¤°":3206,"Ġph":3207,"à¥©à¥¦":3208,"cy":3209,"ĠWik":3210,"ted":3211,"à¤¨à¤ı":3212,"inal":3213,"Ġ1958":3214,"pg":3215,"ull":3216,"82":3217,"à¤¦à¤¡":3218,"Ġà¤¥à¤²":3219,"Ġ1857":3220,"Ġà¤°à¤£à¤ľ":3221,"à¤Īà¤ľ":3222,"Ġà¤Ĩà¤¦à¤¤":3223,"Ġche":3224,"à¥¨à¥ª":3225,"à¤Īà¤ĵ":3226,"à¤¹à¤°à¤²":3227,"Ġà¤ıà¤ķà¤¦à¤®":3228,"Ġà¤īà¤¸à¤ªà¤°":3229,"Ġgener":3230,"vi":3231,"Ġà¤Ĩà¤ªà¤¤":3232,"à¤ħà¤ļ":3233,"à¥¨à¥®":3234,"à¤ĸà¤ª":3235,"à¤°à¤¡":3236,"Ġà¤ıà¤µà¤°":3237,"à¤¸à¤¦à¤¸":3238,"Ġà¤ļà¤®à¤¡":3239,"Ġà¤Ĩà¤«":3240,"à¤īà¤®":3241,"Ġ76":3242,"Ġà¤¢à¤²":3243,"03":3244,"à¤īà¤¨à¤²":3245,"Ġ86":3246,"à¤¯à¤¸à¤Ń":3247,"à¤Ĺà¤¯":3248,"Ġthan":3249,"Ġà¥¨à¥¦à¥¦à¥¨":3250,"Ġmess":3251,"ha":3252,"Ġà¤¯à¤®à¤ķ":3253,"Ġet":3254,"Ġà¤ªà¤°à¤¦":3255,"à¤°à¤¦à¤¸":3256,"à¥¨à¥Ń":3257,"Ġà¥§à¥®à¥Ń":3258,"à¤°à¤ķà¤¤":3259,"Ġà¥¨à¥¯":3260,"Ġinformation":3261,"Ġred":3262,"Ex":3263,"ole":3264,"à¤µà¤¥":3265,"Ġacc":3266,"Ġ69":3267,"Ġà¤¨à¤ķà¤¦":3268,"ource":3269,"ĠPro":3270,"Ġprov":3271,"à¤¡à¤°à¤¸à¤¨":3272,"à¤ıà¤®à¤ıà¤¸":3273,"Ġà¤ĩà¤¥":3274,"à¤Īà¤µ":3275,"Ġ96":3276,"2013":3277,"à¤ıà¤ļà¤¡":3278,"à¤¡à¤¶":3279,"Ġreg":3280,"Ġright":3281,"uk":3282,"à¤ĩà¤®à¤°":3283,"2016":3284,"urrent":3285,"Ġà¤¬à¤Ĺà¤²":3286,"Ġà¤°à¤ĸà¤°à¤ĸ":3287,"01":3288,"09":3289,"à¤¾à¤ĥ":3290,"Ġà¥¨à¥¦à¥¦":3291,"à¤Ĺà¤£à¤ķ":3292,"Ġend":3293,"à¤²à¤Ł":3294,"Ġsame":3295,"Ġ1942":3296,"Ġà¤¤à¤Łà¤¸":3297,"Ġdefault":3298,"ĠØ§ÙĦ":3299,"Ġà¤¶à¤®":3300,"à¥§à¥¯à¥¬":3301,"cl":3302,"Ġà¤ħà¤ł":3303,"à¤¤à¤¨à¤§":3304,"à¥§à¥§":3305,"Ġà¤īà¤²à¤Ŀ":3306,"Ġà¤¯à¤¤":3307,"Ġover":3308,"Ġ87":3309,"à¤¥à¤ª":3310,"à¤Ĺà¤²à¤ķ":3311,"ium":3312,"ya":3313,"Ġà¤ĩà¤¸à¤ªà¤°":3314,"Ġà¥§à¥¯à¥¯à¥¦":3315,"Ġà¥©à¥§":3316,"ument":3317,"ement":3318,"Ġ1953":3319,"Ġà¥§à¥®à¥¬":3320,"AM":3321,"Ġtalk":3322,"ise":3323,"Ġborder":3324,"ows":3325,"ead":3326,"Ġ177":3327,"04":3328,"Ġà¤ıà¤¨à¤°":3329,"cript":3330,"box":3331,"ble":3332,"à¸":3333,"56":3334,"ier":3335,"1952":3336,"az":3337,"ms":3338,"à¤¬à¤°à¤¨":3339,"ited":3340,"Ġà¤ıà¤ļà¤Ĩà¤Īà¤µ":3341,"à¤Ĺà¤¹":3342,"à¤¡à¤¹à¤°":3343,"Ġà¤Ŀà¤Łà¤ķ":3344,"ĠCO":3345,"air":3346,"Ġà¤ıà¤²à¤¨":3347,"ade":3348,"à¤ĩà¤ľà¤°":3349,"Ġsupp":3350,"06":3351,"ne":3352,"Ġwould":3353,"Ġ98":3354,"Ġ84":3355,"oh":3356,"à¤½":3357,"à¤®à¤ł":3358,"Ġthey":3359,"Ġà¤®à¤µ":3360,"Ġvar":3361,"à¤¤à¤°à¤¤":3362,"Ġà¤ĸà¤Ł":3363,"Ġà¤īà¤Ńà¤°à¤¤":3364,"à¤ıà¤ľ":3365,"ause":3366,"Ġà¤Ńà¤ľà¤¨":3367,"à¤Īà¤¡":3368,"Ġà¤Ľà¤¡":3369,"93":3370,"ron":3371,"à¤ķà¤°à¤¨":3372,"Ġinto":3373,"Ġ88":3374,"à¤ªà¤Ĺà¤¢":3375,"Ġà¤ħà¤¨à¤ľ":3376,"ĠCH":3377,"2018":3378,"Ġà¤¹à¤²à¤ķ":3379,"Ġà¤Ĩà¤¯à¤¤à¤¨":3380,"amm":3381,"Ġà¥©à¥¬":3382,"2002":3383,"à¤¤à¤¹":3384,"als":3385,"Ġmw":3386,"Ġà¤ĵà¤µ":3387,"Ġà¤Ĳà¤®":3388,"à¤¯à¤¤à¤¯":3389,"eng":3390,"Ġtop":3391,"Ġrem":3392,"Ġcons":3393,"Ġ1936":3394,"Ġerror":3395,"VD":3396,"Ð¸":3397,"Ø¨":3398,"à¤²à¤ĺ":3399,"à¥§à¥¯à¥ª":3400,"94":3401,"Ġà¤¸à¤¹à¤Ń":3402,"uss":3403,"08":3404,"ced":3405,"Ġbox":3406,"Ġpart":3407,"1970":3408,"Ġthen":3409,"Ġ78":3410,"Ġfield":3411,"ough":3412,"pen":3413,"Ġà¤ªà¤°à¤¶":3414,"2017":3415,"Ġà¤²à¤¯":3416,"ĠÂ£":3417,"à¤®à¤¦à¤°":3418,"à¤ĵà¤¡":3419,"Ġmake":3420,"Ġà¤¸à¤«à¤°":3421,"Ġà¤ªà¤°à¤ľ":3422,"Ġà¤īà¤²à¤Ł":3423,"Ġdiffer":3424,"à¤¶à¤Ńà¤ķ":3425,"à¤°à¤®à¤¨":3426,"à¤łà¤µ":3427,"Ġhel":3428,"Ġà¤ķà¤¤à¤°":3429,"à¤®à¤Ĭ":3430,"à¤ªà¤°à¤¸":3431,"à¤Łà¤¸à¤¨":3432,"Ġthese":3433,"Ġ74":3434,"à¤Ĭà¤ªà¤°":3435,"Ġ1939":3436,"ĠâĪ":3437,"IV":3438,"rom":3439,"Ġem":3440,"à¤Ĺà¤¬":3441,"Ġà¤µà¤°à¤¦":3442,"Ġà¤ĵà¤ľ":3443,"Ġtheir":3444,"Ġwik":3445,"Ġdate":3446,"Ġsim":3447,"ally":3448,"Ġà¤ıà¤¯à¤°à¤ª":3449,"Ġà¤Ĩà¤īà¤Łà¤ª":3450,"CC":3451,"à¤¸à¤²à¤°":3452,"ases":3453,"abel":3454,"Ġà¤¶à¤°à¤¦":3455,"2015":3456,"64":3457,"Ġ1900":3458,"à¤°à¤µà¤ķ":3459,"Ġà¤Ĩà¤Īà¤ıà¤¸":3460,"ĠEx":3461,"à¤®à¤µà¤°":3462,"à¤ľà¤°à¤¨":3463,"ings":3464,"ĠEnglish":3465,"92":3466,"ines":3467,"Ġcite":3468,"Ġdet":3469,"Ġalign":3470,"Ġà¤Ńà¤Ĺà¤¤":3471,"à¤ĩà¤¶":3472,"Ġtype":3473,"Ġaf":3474,"Ġà¥«à¥¦à¥¦":3475,"à¤Łà¤ķà¤ķ":3476,"à¤ıà¤«à¤ı":3477,"à¥§à¥¯à¥«":3478,"58":3479,"cess":3480,"Ġà¤®à¤°à¤£":3481,"Ġà¤°à¤¤à¤¨":3482,"Ġgr":3483,"à¤ļà¤¡":3484,"Ġà¤Ĳà¤¶":3485,"ues":3486,"à¤Ĩà¤ªà¤¨":3487,"ĠCD":3488,"und":3489,"Ġinfobox":3490,"MA":3491,"Ġà¤ķà¤ľ":3492,"à¤²à¤ªà¤¤":3493,"à¤ĩà¤«à¤²":3494,"à¤°à¤¦à¤¤":3495,"Ġtime":3496,"ĠSp":3497,"ĠHindi":3498,"ana":3499,"à¥ªà¥¦":3500,"Ġev":3501,"formula":3502,"à¤¯à¤¸à¤¨":3503,"à¤¦à¤ķà¤¤":3504,"Ġà¤ıà¤ķà¤ľ":3505,"Ġtag":3506,"Ġà¤ħà¤ªà¤¶":3507,"Ġà¥®à¥¦":3508,"à¤¯à¤ķà¤²":3509,"à¤ķà¤²à¤ķà¤°":3510,"à¤Ĩà¤Īà¤ıà¤¸":3511,"imedia":3512,"Ġsystem":3513,"erg":3514,"Ġà¤ľà¤¯à¤¸":3515,"à¤Ľà¤°":3516,"Ġà¤ıà¤¨à¤¬":3517,"61":3518,"Please":3519,"Ġbl":3520,"Ġinclu":3521,"Ġ81":3522,"Ú©":3523,"ences":3524,"Ġrefer":3525,"à¤°à¤£à¤¤à¤¯":3526,"Ġsize":3527,"Ġ800":3528,"Ġformat":3529,"à¤Īà¤®":3530,"Ġà¤ĸà¤²à¤¨":3531,"Ġ1941":3532,"ribut":3533,"uc":3534,"include":3535,"1960":3536,"ys":3537,"à¤Īà¤¶":3538,"à¤īà¤£":3539,"Ġcontain":3540,"ML":3541,"etw":3542,"Ġ1932":3543,"ever":3544,"hi":3545,"yn":3546,"à¤ªà¤ļà¤¯":3547,"Ġyear":3548,"Ġprodu":3549,"à¤ķà¤«":3550,"à¤ľà¤®à¤¹à¤²":3551,"Ġcor":3552,"Ġà¤¦à¤«":3553,"à¤Īà¤ª":3554,"Ġà¤Ĩà¤ĩà¤²":3555,"Ġà¤Ĩà¤²à¤®":3556,"Ġdisc":3557,"Ġà¤°à¤Ĺ":3558,"Ġ1931":3559,"53":3560,"Ġæ":3561,"Ġ1919":3562,"Ġcount":3563,"lop":3564,"Ġà¥¨à¥¦à¥§à¥¯":3565,"ef":3566,"lum":3567,"à¤ıà¤«à¤¸":3568,"Ġà´":3569,"à¤Łà¤°à¤®":3570,"Ġro":3571,"Ġà¤ļà¤¶":3572,"à¤ĺà¤²":3573,"Ġact":3574,"amp":3575,"Ġ1937":3576,"ĠOr":3577,"à¤·à¤¨":3578,"âĢĻ":3579,"Ġà¥ªà¥«":3580,"ically":3581,"àª":3582,"Ġsc":3583,"Ġsol":3584,"1999":3585,"Ġà¤ĩà¤«":3586,"à¤°à¤¦à¤¯":3587,"Ġcall":3588,"Ġav":3589,"Ġword":3590,"ĠSI":3591,"AR":3592,"BS":3593,"à¤ĵà¤®":3594,"à¥¦à¥ª":3595,"link":3596,"Ġà¤ĺà¤Łà¤¤":3597,"à¤¡à¤°à¤²":3598,"ĠPl":3599,"à¤ķà¤Łà¤µà¤°":3600,"omet":3601,"ific":3602,"Ġ1924":3603,"tr":3604,"à¤¬à¤°à¤²":3605,"1998":3606,"à¤ľà¤¯à¤¨à¤Ĺà¤°":3607,"itut":3608,"Ġà¤ħà¤ªà¤Ń":3609,"ĠCon":3610,"02":3611,"Ġà¤ļà¤¬":3612,"Ġdist":3613,"83":3614,"Ġline":3615,"à¥¨à¥¦à¥§à¥§":3616,"Ð¾":3617,"à±":3618,"à¤®à¤¥":3619,"Ġbelow":3620,"à¤ĩà¤ļ":3621,"à¤µà¤°à¤ª":3622,"Ġhere":3623,"ples":3624,"Ġrec":3625,"Ġà¤§à¤¨à¤°":3626,"Ġà¤ĳà¤¬":3627,"Ġà¤ħà¤¤à¤°":3628,"Ġà¤ķà¤µà¤ļ":3629,"'t":3630,"land":3631,"à¤¬à¤§":3632,"à¤§à¤¸":3633,"Ġà¤ļà¤ļ":3634,"à¤«à¤¤":3635,"à¤ħà¤¤à¤ıà¤µ":3636,"EC":3637,"à¤ªà¤°à¤µ":3638,"à¥¨à¥§":3639,"Ġà¤¯à¤°":3640,"tm":3641,"Ġà¤®à¤Ł":3642,"à¤µà¤¸à¤®":3643,"Ġà¤ľà¤¹à¤°":3644,"à¤ĩà¤¥":3645,"à¥¦à¥«":3646,"ĠÙħ":3647,"à¤°à¤Ł":3648,"Ġà¤µà¤«":3649,"Ġoption":3650,"Ø³":3651,"à¤ľà¤¤à¤¨":3652,"à¤ľà¤²à¤µ":3653,"à¤°à¤¸à¤µ":3654,"Ġà¤ľà¤²à¤¸":3655,"à¤ªà¤°à¤¹":3656,"Ġà¥©à¥ª":3657,"Ġà¥§à¥¯à¥®à¥¦":3658,"Ġà¤ħà¤¯à¤¸":3659,"old":3660,"Ġkn":3661,"à¤ķà¤¹à¤¤":3662,"Ġà¤¨à¤°à¤®":3663,"à¤Ŀà¤ķà¤°":3664,"Ġà¥§à¥¯à¥¯à¥®":3665,"Ġmessage":3666,"Ġhelp":3667,"MS":3668,"Ġà¤ħà¤°à¤¸":3669,"à¤§à¤²":3670,"à¤¢à¤¨":3671,"Ġà¤µà¤¹à¤¨":3672,"à¤²à¤ĸà¤£":3673,"Ġà¤¸à¤²à¤®":3674,"Ġ1928":3675,"à¤¬à¤¹à¤°à¤¹":3676,"ral":3677,"Ġá":3678,"Ġà¤ħà¤¥":3679,"Ġà¤ħà¤Ľ":3680,"idth":3681,"Ġ82":3682,"Ġ1935":3683,"Ġwhere":3684,"1962":3685,"63":3686,"à¤Īà¤¦":3687,"Ġfe":3688,"ĠÃĹ":3689,"ĠâĤ¹":3690,"à¤·à¤Ĺ":3691,"Ġà¤īà¤ªà¤®":3692,"à§į":3693,"Ġfil":3694,"77":3695,"Ġà¤¬à¤°à¤¤":3696,"orld":3697,"à¤ĭà¤·":3698,"à¤¯à¤°à¤§":3699,"Ġbas":3700,"à¤ľà¤°à¤²":3701,"Ġequ":3702,"Ġresult":3703,"gan":3704,"à¤¦à¤ľ":3705,"à¥¦à¥§":3706,"Ġplease":3707,"ĠFr":3708,"otection":3709,"Ġà¤¨à¤µà¤°":3710,"Ġà¥Ńà¥¦":3711,"Ġent":3712,"à¤Ĺà¤Ł":3713,"Ġà¤īà¤ªà¤¶":3714,"à¤®à¤¨à¤¦":3715,"Ġinv":3716,"1967":3717,"DA":3718,"Ġà¤īà¤¦à¤°":3719,"ities":3720,"à¥¨à¥¨":3721,"Ġà¥¨à¥¦à¥¨":3722,"à¤ĩà¤ĳà¤ķ":3723,"Ġmain":3724,"Ġtransl":3725,"Ġmer":3726,"gment":3727,"à¤§à¤¡":3728,"Ġà¤Ĩà¤ķà¤¸":3729,"Ġà¤ķà¤²à¤®":3730,"Ġà¥§à¥¯à¥ªà¥Ń":3731,"Ġleft":3732,"à¤Ĺà¤®à¤°à¤®à¤°":3733,"Ġ1944":3734,"à¤¤à¤¯":3735,"à¤¯à¤°à¤®":3736,"à¤Ĩà¤¬":3737,